import {German} from "@/app/languages/german";

export const Georgian: typeof German = {
    "welcome": {
        "h1": "გამარჯობა, მე ვარ {assistantName}!",
        "subtitle": "მე ვარ ვაინგარტენის გიმნაზიის ჩატ-ასისტენტი, რომელიც შეიქმნა 2025 წლის პროექტის დღეების განმავლობაში ვაინგარტენის გიმნაზიის 50 წლის იუბილეს აღსანიშნავად.",
        "help": "სიამოვნებით დაგეხმარებით კითხვებზე:",
        "help2": "უბრალოდ დამისვით თქვენი შეკითხვა!"
    },
    "feedback": {
        "title": "გამოხმაურება {assistantName}-სთვის",
        "description": "როგორი იყო თქვენი გამოცდილება {assistantName}-თან?",
        "messagePlaceholder": "მოგვიყევით თქვენი გამოცდილების შესახებ {assistantName}-თან...",
        "rating": "შეფასება",
        "message": "თქვენი შეტყობინება",
        "characterLimit": "სიმბოლო",
        "name": "თქვენი სახელი",
        "namePlaceholder": "მაგ. მაქს მუსტერმანი",
        "optional": "არასავალდებულო",
        "sending": "იგზავნება",
        "send": "უკუკავშირის გაგზავნა",
        "errors": {
            "message": "გთხოვთ, დაწერეთ შეტყობინება",
            "rating": "გთხოვთ, დატოვეთ შეფასება",
            "network": "გაგზავნის შეცდომა",
            "unknown": "მოხდა შეცდომა"
        },
        "thanks": {
            "title": "დიდი მადლობა!",
            "message": "თქვენი უკუკავშირი მეხმარება გავხდე უკეთესი ასისტენტი ვაინგარტენის გიმნაზიისთვის!"
        }
    },
    "cancel": "გაუქმება",
    "close": "დახურვა",
    "reset": {
        "restart": "თავიდან დაწყება",
        "reset": "გადატვირთვა",
        "description": "დარწმუნებული ხართ, რომ გსურთ ჩატის ისტორიის გადატვირთვა?",
        "newChat": "ახალი ჩატი"
    },
    "input": {
        "warning": "ხელოვნური ინტელექტი უშვებს შეცდომებს. შეამოწმეთ მნიშვნელოვანი ინფორმაცია. არ გააზიაროთ პირადი მონაცემები.",
        "placeholder": "👋 რით შემიძლია დაგეხმაროთ?",
        "send": "გაგზავნა"
    },
    "promptSuggestions": {
        "schoolFestivalSchedule": {
            "prompt": "როგორია სკოლის ფესტივალის განრიგი?",
            "text": "სკოლის ფესტივალი - პროგრამა"
        },
        "schoolFestivalProjects": {
            "prompt": "რა პროექტებია დღეს სკოლის ფესტივალზე სანახავი?",
            "text": "სკოლის ფესტივალი - პროექტები"
        },
        "schoolFestivalFood": {
            "prompt": "რა კვების შეთავაზებებია დღეს სკოლის ფესტივალზე?",
            "text": "სკოლის ფესტივალი - კვება"
        },
        "nonGerman": {
            "prompt": "შესაძლებლობები არა-გერმანულენოვანთათვის?",
            "text": "არსებობს თუ არა შესაძლებლობები არა-გერმანულენოვანთათვის?"
        },
        "general": {
            "prompt": "მომიყევით მეტი ვაინგარტენის გიმნაზიის შესახებ",
            "text": "ზოგადი ინფორმაცია"
        },
        "apology": {
            "prompt": "ავად ვარ და ხვალ სკოლაში ვერ მოვალ. რა უნდა გააკეთონ ჩემმა მშობლებმა?",
            "text": "გაცდენის პროცედურა"
        },
        "timetable": {
            "prompt": "როგორ გამოიყურება ტიპიური განრიგი?",
            "text": "ტიპიური განრიგი"
        },
        "events": {
            "prompt": "რა ღონისძიებები იგეგმება მალე?",
            "text": "ღონისძიებები"
        },
        "news": {
            "prompt": "რა არის ახალი?",
            "text": "სიახლეები"
        },
        "signup": {
            "prompt": "როგორ დავარეგისტრირო ჩემი შვილი?",
            "text": "ბავშვის რეგისტრაცია"
        }
    },
    "entityTable": {
        "startDate": "როდის?",
        "place": "სად?",
        "phone": "ტელეფონი:",
        "email": "ელ.ფოსტა:",
        "fax": "ფაქსი:",
        "price": "შესვლა:",
        "targetGroup": "ვისთვის?"
    },
    "footer": {
        "madeBy": "შემუშავებულია",
        "source": "წყაროს კოდი",
        "privacyPolicy": "კონფიდენციალურობის პოლიტიკა",
        "feedback": "უკუკავშირი"
    }
};
