import {German} from "@/app/languages/german";

export const Urdu: typeof German = {
    "welcome": {
        "subtitle": "میں اسٹوڈین کولیگ سینٹ جوہان بلونریڈ کا چیٹ اسسٹنٹ ہوں۔ میں آپ کو ہمارے اسکول کے بارے میں آپ کے سوالات میں مدد کرنے میں خوش ہوں۔",
        "h1": "ہیلو، میں لیو ہوں! 🦁",
        "help": "میں آپ کو ان سوالات میں مدد کرنے میں خوشی محسوس کروں گا:",
        "help2": "بس اپنا سوال پوچھیں!"
    },
    "promptSuggestions": {
        "general": {
            "prompt": "{schoolName} کے بارے میں مجھے مزید بتائیں",
            "text": "عمومی معلومات"
        },
        "schoolFestivalSchedule": {
            "prompt": "اسکول فیسٹیول کا شیڈول کیا ہے؟",
            "text": "اسکول فیسٹیول - پروگرام"
        },
        "schoolFestivalProjects": {
            "prompt": "آج اسکول فیسٹیول میں کون سے پروجیکٹس دیکھنے کو ہیں؟",
            "text": "اسکول فیسٹیول - پروجیکٹس"
        },
        "schoolFestivalFood": {
            "prompt": "آج اسکول فیسٹیول میں کھانے کے کیا انتظامات ہیں؟",
            "text": "اسکول فیسٹیول - کھانا"
        },
        "nonGerman": {
            "prompt": "غیر جرمن بولنے والوں کے لیے کیا مواقع ہیں؟",
            "text": "کیا غیر جرمن بولنے والوں کے لیے مواقع ہیں؟"
        },
        "apology": {
            "prompt": "میں بیمار ہوں اور کل اسکول نہیں آ سکتا۔ میرے والدین کو کیا کرنا چاہیے؟",
            "text": "معذرت کا طریقہ کار"
        },
        "timetable": {
            "prompt": "ایک عام ٹائم ٹیبل کیسا لگتا ہے؟",
            "text": "عام ٹائم ٹیبل"
        },
        "events": {
            "prompt": "جلد ہی کون سے واقعات ہونے والے ہیں؟",
            "text": "تقریبات"
        },
        "news": {
            "prompt": "کیا نیا ہے؟",
            "text": "خبریں"
        },
        "signup": {
            "prompt": "میں اپنے بچے کو کیسے رجسٹر کروں؟",
            "text": "بچے کو رجسٹر کریں۔"
        }
    },
    "feedback": {
        "thanks": {
            "message": "آپ کی رائے مجھے {schoolName} کے لیے ایک بہتر اسسٹنٹ بننے میں مدد دیتی ہے!",
            "title": "بہت بہت شکریہ!"
        },
        "title": "لیو کے لیے تاثرات",
        "description": "لیو کے ساتھ آپ کا تجربہ کیسا رہا؟",
        "rating": "درجہ بندی",
        "message": "آپ کا پیغام",
        "characterLimit": "حروف",
        "name": "آپ کا نام",
        "messagePlaceholder": "ہمیں لیو کے ساتھ اپنے تجربے کے بارے میں بتائیں...",
        "namePlaceholder": "مثال کے طور پر میکس مسٹرمین",
        "optional": "اختیاری",
        "sending": "بھیجا جا رہا ہے",
        "send": "تاثرات بھیجیں",
        "errors": {
            "message": "براہ کرم ایک پیغام لکھیں۔",
            "rating": "براہ کرم ایک درجہ بندی دیں۔",
            "network": "بھیجنے میں خرابی",
            "unknown": "ایک خرابی پیش آگئی"
        }
    },
    "cancel": "منسوخ کریں۔",
    "close": "بند کریں",
    "reset": {
        "restart": "دوبارہ شروع کریں",
        "reset": "ری سیٹ کریں۔",
        "description": "کیا آپ واقعی چیٹ کی سرگزشت کو دوبارہ ترتیب دینا چاہتے ہیں؟",
        "newChat": "نئی چیٹ"
    },
    "input": {
        "warning": "AI غلطیاں کرتا ہے۔ اہم معلومات کی تصدیق کریں۔ ذاتی ڈیٹا فراہم نہ کریں۔",
        "placeholder": "👋 میں آپ کی کیا مدد کر سکتا ہوں؟",
        "send": "بھیجیں"
    },
    "entityTable": {
        "startDate": "کب؟",
        "place": "کہاں؟",
        "phone": "فون:",
        "email": "ای میل:",
        "fax": "فیکس:",
        "price": "داخلہ:",
        "targetGroup": "کس کے لیے؟"
    },
    "footer": {
        "madeBy": "نے تیار کیا",
        "source": "سورس کوڈ",
        "privacyPolicy": "رازداری کی پالیسی",
        "feedback": "تاثرات"
    }
};
