{
  "news_596": {
    "type": "news",
    "id": "news_596",
    "name": "Schöne Ferien!",
    "description": "Ein ereignisreiches Jubiläums-Schuljahr geht zu Ende. Vielen Dank an alle, die sich an der einen oder anderen Stelle eingebracht haben! Was haben wir nicht alles erlebt: Poetry Slam, Austausch mit Bron, Winterkonzert, Sporttag, Pilgerwanderung, Valentinstag mit den Lesescouts, Chemie auf dem Schulhof und.. und... und... Alle erinnern wir uns noch gern an die \"Löwenstadt\"-Projekttage und die schönen Aufführungen vom Festakt oder vom Schulfest. Jetzt dürfen wir alle verdient in die Ferien starten. Schöne Ferien und kommt alle heil zurück!",
    "date": 1753920000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Abschlussbild.JPG",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=596&cHash=8430b4ccf5eabd28e3fb5281696920b5"
  },
  "news_597": {
    "type": "news",
    "id": "news_597",
    "name": "Schülermusical \"Villa Spooky\" am Gymnasium Weingarten",
    "description": "Das gab’s am Gymnasium Weingarten noch nie (oder zumindest schon sehr lange nicht mehr): ein Schülermusical. Die Klassen 5a und 5b führten gemeinsam die „Villa Spooky“ auf. Eine Musikstunde pro Woche wurde das ganze Schuljahr über dafür verwendet, zusätzlich gab es intensive Proben während der Projekttage in der Jubiläumswoche. Neugierig hatten sich viele Besucher zu dieser Uraufführung während des Schulfests zum Jubiläum versammelt. Und dann kommt das erste Lied: was – für – ein – Chor!!! Super Verständlichkeit, saubere Tempowechsel, Klang: alles klappt! Das gilt ebenso für die Band, die schwungvoll und intensiv die Lieder begleitet. Begeisterter Zwischenapplaus war der Lohn. Wie aus der Villa Nebelstein die „Villa Spooky“ wird, das stellen die Kinder schauspielerisch dar: die Villa Nebelstein soll verkauft werden, das erfahren Vampir Bissgurius und sein Fledermaus-Freund Vladimir voller Schrecken. Was kann man tun, um die potenziellen Käufer abzuschrecken? Eule Olga bringt die Freunde auf eine Idee: sie machen die Villa zum Spukschloss. Die Fledermäuse sind sofort bereit dazu – für die Gespenster stellt dies aber ein Problem dar: sie dürfen ja nur in der Geisterstunde spuken, und die ist ja nicht, wenn die Käufer zur Hausbesichtigung kommen. Also stellen die Freunde die Uhr um, so dass auch die Gespenster guten Gewissens dabei sein können. Als dann die Käufer kommen, wird die Villa Nebelstein zur Villa Spooky, das Kind, das die Villa anfangs eher öde fand, freut sich sehr über diese Wendung, die Eltern eher weniger. Am Ende flieht die Familie panisch und die Freunde können die Villa behalten. Alle Hauptdarsteller spielen super ihre Rolle mit den vielfältigen Emotionen und bringen das Publikum immer wieder zum Lachen. Beim Tanz der Fledermäuse springt die Energie sofort auf das Publikum über. Musiklehrer Frank Steymann lobte am Ende der Vorstellung die Kinder für ihre Konzentration und dankte den Lehrerinnen, die das Musical während der Projekttage vor der Aufführung auf ein ganz neues Niveau gehoben haben: Friederike Dippon, Miriam Jaeger und Carina Steigerwald.",
    "date": 1753747200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/musical_2025.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=597&cHash=aed80ab45354ad58f8b056f2ca0a427f"
  },
  "news_595": {
    "type": "news",
    "id": "news_595",
    "name": "Festakt zum 50. Geburtstag:  Gymnasium Weingarten feiert Jubiläum",
    "description": "Nach einem ereignisreichen Jubiläumsjahr fand zum Schuljahresende der große Festakt „50 Jahre Gymnasium Weingarten“ statt. An diesem regenreichen Tag gelang es den Mädchen der 6. und 7. Klassen mit ihrer tollen Cheerleading-Choreographie, sofort für gute Laune zu sorgen. Im weiteren Verlauf sorgten das Moderatorenteam Kim Schaubruch und Winfried Kock immer wieder für Lacher und waren dadurch ein Garant für die gute Stimmung in der wunderschön dekorierten Großsporthalle, in der sich die Redner „wie auf Hawaii“ fühlten. Schulleiter Dr. Steffen Brand blickte in seiner Rede auf die ersten Momente des Gymnasium Weingarten zurück, so zum Beispiel auf die erste GLK, die noch im Wohnzimmer des damaligen Schulleiters Wilhelm Lamparter stattfand. Seitdem habe die Schule viel erlebt und viele Herausforderungen gemeistert. Trotz – oder gerade wegen – der multikulturellen Vielfalt sei das Gymnasium Weingarten eine wundervolle Schule mit insgesamt guten bis sehr guten Leistungen – was man im Alltag manchmal aus den Augen verliere. Brand wandte sich dann an die Schüler*innen: „eigentlich seid ihr da oben auf der Tribüne eine Erfolgsgeschichte“. Dass 50 Jahre an einem Gebäude nicht spurlos vorbei gehen, bemerkte nicht nur Dr. Steffen Brand, sondern auch OB Clemens Moll in seinem Grußwort. Er versprach, der Verantwortung gerecht zu werden und alles in die Wege zu leiten, dass dieses Gymnasium, das einst das modernste seiner Zeit war, wieder – mindestens – seiner Zeit entsprechend auf Stand sein wird. Denn das Gymnasium Weingarten sei ein großer Wert für die Stadt, ein Ort der Weichenstellung, der die Stadt maßgeblich geprägt habe. Zwischen den Reden gab es immer wieder kulturelle Beiträge: das Trommlercorps hatte sich noch einmal zum Gratulieren versammelt, die Schülerband „The Lions“ spielte und der Männerchor trat auf. Nach der Rede von Clemens Moll wimmelte die Bühne dann plötzlich von rätselhaften Flügelwesen: die Fachschaft Kunst hatte mit Schüler*innen der Klasse 9 eine bunte Performance erarbeitet. Flügel – das war eine gelungene Überleitung für den Repräsentanten des Regierungspräsidium Tübingen, den Ornithologen und Schulreferenten Andreas Hachenberg. Er gratulierte dem Gymnasium Weingarten im Namen des Regierungspräsidiums zum runden Geburtstag. Andreas Hachenberg lobte: kaum eine andere Schule zeigte so viel Aufbruchsgeist, Offenheit und Integrationswille in seiner 50jährigen Geschichte – und so viel Selbstwirksamkeit der Lehrer- und der Schülerschaft: am Gymnasium Weingarten setzte man sich immer wieder füreinander ein und konnte sich immer wieder Gehör verschaffen. Dieses Miteinander, das das Gymnasium Weingarten auch nach 50 Jahren noch prägt, war dann auch Thema der großen Aufführung der Fachschaft Sport: die Schüler*innen der verschiedenen Sport-Profil-Klassen zeigten eine beeindruckende Mischung aus Tanz, Akrobatik, Fußball und Turnen. Sie wurden dabei tatkräftig von der Jonglage-AG unterstützt. Der großartige Auftritt wurde mit frenetischem Applaus gefeiert und sorgte für eine tolle Stimmung, die sich dann auch ansatzlos auf das anschließende Schulfest übertrug.",
    "date": 1753660800000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Festakt.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=595&cHash=9fb06f2214ffebb9c2cad95eea3c1728"
  },
  "news_594": {
    "type": "news",
    "id": "news_594",
    "name": "Schulfest zum 50. Jubiläum des Gymnasium",
    "description": "Tagelang wurde am Gymnasium Weingarten während der \"Löwenstadt\" gearbeitet, damit alles für das Schulfest zum 50. Geburtstag vorbereitet ist. Nach dem stimmungsvollen Festakt konnte sich die Schulgemeinde mit allerlei Leckerem versorgen, den bunten Marktplatz besuchen - aber auch die Festschrift zum Jubiläum erwerben. Das Gymnasium zeigte sich wieder einmal als eine tolle Schule, an der man gerne unterrichtet, oder lernt, oder sein Kind hinschickt.",
    "date": 1753660800000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/projekt.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=594&cHash=792509c201f0cb6725eef5f841fd8758"
  },
  "news_593": {
    "type": "news",
    "id": "news_593",
    "name": "\"50 Jahre Gymnasium Weingarten!",
    "description": "Mit einem großen Festakt feiern wir am Freitag, den 25. Juli 2025 unser 50-jähriges Jubiläum. Ab 14:30 Uhr beginnt in der Großsporthalle unsere Feier im festlichen Rahmen, bei der Schülerinnen und Schüler und das Kollegium mitwirken. Um 16 Uhr findet dann im Anschluss unser Schulfest mit einem bunten Rahmenprogramm statt. Wir freuen uns auf besonderen Momente!\"",
    "date": 1753488000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/50_Jahre.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=593&cHash=6ab4871b55f51489669af61e9556b8f2"
  },
  "news_592": {
    "type": "news",
    "id": "news_592",
    "name": "Gymnasium Weingarten gratuliert zum bestandenen Abitur",
    "description": "44 glückliche Absolventinnen und Absolventen Das Gymnasium Weingarten gratuliert zum bestandenen Abitur. Die Jahrgangsbesten jeweils mit der Traumnote 1,0 waren - in alphabetischer Reihenfolge: Wilma Minsch, Eva Strahberger und Debora Weiß. Dies sind die Abiturient*innen des Jahres 2025: Anesa Ajdarpasic, Marco Apostol, Subhan Azam, Leon Bechtgold, Jonas Brenner, Mark Brotzmann, Lorena Bürck, Sude Cakmak, Magdalena Dittmann, Semin Durusoy, Finn Endriss, Luisa Fehrenbach, Anton Fink, Julia Giechel, Christian Grönning, Faysal Hadidi, Léa Hartmannsberger, Toms Hoiers, Linus Junker, Nisa Karadine, Jusa Kaufmann, Michelle Kotschmar, Valentina Lammers, Hannah Lunge, Theresa Metzler, Wilma Minsch, Tim Pantoffelmann, Luka Piljagic, Vlad Pop, Medina Qullumi, Pamina Rall, Chiara Schlezak, Sebastian Schurr, Eva Strahberger, Jakob Straub, Joel Stümke, Xenia Trübenbach, Denis Trubnikov, Maximilian Ulrich, Fabian Wagner, Jonas Waldraff, Deobra Weiß, Ben Wunderer, Lukas Zöschinger",
    "date": 1753056000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/img_0970.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=592&cHash=94f3fea27bc3d87efcaf5c82d6d14aa1"
  },
  "news_591": {
    "type": "news",
    "id": "news_591",
    "name": "„Man sieht nur mit dem Herzen gut – das Wesentliche ist für die Augen unsichtbar. „",
    "description": "Bei der Aufführung von,,Der kleine Prinz“ der Oberstufen-Theater-AG des Gymnasium Weingarten konnte man umformulieren: Man sah das HERZ-blut gut, das WESENTLICHE wurde für die Augen sichtbar. Zwei Teile hat das Werk,,Der kleine Prinz“: der kleine Prinz auf der Erde und der kleine Prinz bei seiner Reise von Planet zu Planet. Die Bühne wird entsprechend gestaltet: die Erde wird durch kantige weiße Würfel voller Elektroschrott symbolisiert. Denn hier ist der Absturz des Piloten ein Absturz des Computer-Systems, das der verzweifelte Pilot durch hektisches Programmieren versucht, in den Griff zu bekommen. Diese Getriebenheit wird von Nicolas Bell hervorragend umgesetzt. In dieser Stress-Situation begegnet er dem kleinen Prinzen. Medina Qullumi spielt den kleinen Prinzen auf der Erde und zeigt dabei eine große Bandbreite der Emotionen, von der Entrüstung über das falsch gemalte Schaf über die kindliche Freude über das Schaf in der Kiste bis hin zum verzweifelten Heimweh nach der Rose. Der zweite Teil des Stücks zeigt die Reise von Planet zu Planet. Die Bühne ist jetzt rötlich beleuchtet und jeder Planet wird durch einen sanft wippenden Ballon symbolisiert. Der Flug von Planet zu Planet wird durch das Fliegen mit dem Aerial Silk dargestellt. Die Rolle des kleinen Prinzen wechselt jetzt zu Rebekka Martiny. Sie spiegelt den spielerisch-kindlichen Ton und die verspielte Gestik des ersten Teils, bei ihr kommt hinzu die große Neugier, aber oft auch das völlige Unverständnis gegenüber dem, was die Figuren erzählen, die der kleine Prinz auf seiner Reise trifft: Der kleine Prinz kümmert sich liebevoll, aber auch leicht überfordert um die Rose. Isabella Rus gibt ihrer Rolle eine schöne Mischung aus Anspruchshaltung und Zartheit. Der Geschäftsmann will alles über Zahlen und Besitz kontrollieren. Maya Rehm spielt ihn laut mit überschnappender Stimme und hysterischem Lachen. Beim nächsten Planeten trifft der kleine Prinz auf den König. Dieses Treffen jagt ihm sichtbar Angst ein, denn der König präsentiert sich als machtbesessener Narzisst, bei dem Nicolas Bell mit furchterregendem Make-Up und diabolischem Lachen eine ganz andere Seite zeigen kann als bei seiner ersten Rolle als Pilot. Immer wieder wird das Stück aktualisiert: die,,Eitle‘ wird hier als gestresste Influencerin gestaltet. Leni Minsch zeigt, wie nahe sich Perfektion und Angst vor dem entscheidenden Fehler sein können. Jona Rief bringt in seinen Rollen als Säufer und als Geograph das Publikum zum Lachen, so authentisch ist sein Spiel. Der Laternenanzünder muss ständig die Laternen an- und wieder ausmachen. Sarah Rief rennt von einer Seite der Bühne zur anderen und ist sichtlich genervt von den Fragen des kleinen Prinzen. Sie spielt auch die Schlange, die der kleine Prinz auf der Erde trifft, sie gibt der Schlange eine wundervolle Mischung aus Verführung und Gefahr. Auf der Erde trifft der kleine Prinz zuletzt den Fuchs. Medina Qullumi, die jetzt wieder den kleinen Prinzen spielt, und Liana Walter spielen die Szene des Zähmens so anrührend, dass einem der Atem wegbleibt. Liana Walter zeigt als Fuchs die wildtier-typische Mischung aus Neugier und Furcht, die das Tier nur mit größter Überwindung besiegt. Insgesamt zeigte die Theater-AG des Gymnasium Weingarten eine herausragende und anrührende Leistung, die natürlich auch ein Erfolg ihres Regisseurs, Peter Kliebhan, ist.",
    "date": 1753056000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/20250721_122020.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=591&cHash=8d66eaac3974d93dd2184ac80c6087b3"
  },
  "news_589": {
    "type": "news",
    "id": "news_589",
    "name": "Projekttage in der \"Löwenstadt\" vom 22.–24. Juli",
    "description": "Am Ende des Schuljahres verwandelt sich das Gymnasium Weingarten! Im Rahmen der Löwentage, die von Schülerinnen und Schülern mit Unterstützung aus dem Lehrerkollegium organisiert werden, entsteht in diesem Jahr erstmals unsere eigene LÖWENSTADT 2025. Dieser Ort soll gegründet werden auf das, was eine Stadt überall lebenswert macht: Gemeinschaft und Zusammenhalt, Teilhabe und Mitgestaltung, Vielfalt, Bildung und Ideen, Kreativität und Schaffenskraft. Getragen von den Menschen, die diese Stadt bewohnen. Unter dem Motto „Raum für unsere Ideen und Projekte“ werden vielfältige Angebote in den Bereichen Gastronomie, Handwerk, Shops, University und Kultur ins Leben gerufen – und damit ein bunter Ort voller Erlebnisse und spannender Erfahrungen. Eine LÖWENSTADT! Auch dieses Jahr steht nicht der Gewinn im Vordergrund. Alles wird lediglich zum Einkaufspreis angeboten. Den Abschluss bilden das Schuljubiläum mit Schulfest am 25. Juli, bei dem die Ergebnisse und Produkte der Projekte präsentiert werden. Wir freuen uns natürlich auf alle Familien und interessierten Besucher!",
    "date": 1753401600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Rosa_Weiss_Handgeschrieben_Marmelade_Ordnung_Etikett_Rund.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=589&cHash=af32026f15d890aaba9ce9e84705d96b"
  },
  "news_590": {
    "type": "news",
    "id": "news_590",
    "name": "Honigernte 2025 – Ein ereignisreiches Jahr für unser bienenstarkes Gymnasium",
    "description": "Das Jahr 2025 war für unsere Bienen und die Schüler der Biotop & Imkerei AG eine echte Herausforderung und ein Highlight. Mit einer beeindruckenden Honigernte von 69,2 Kilo können wir stolz auf eine erfolgreiche Saison zurückblicken. Trotz der Brutunterbrechung bei allen fünf Völkern im Juni, deren Ursache nebulös blieb, der Hitze und des langen Regens haben unsere fleißigen Schüler und Bienen gemeinsam viel erreicht. Die Schüler waren während der gesamten Saison ebenso fleißig wie die Bienen selbst und haben sich intensiv auf den Verkauf vorbereitet. Besonders freuen wir uns auf den Jubiläumsfestakt zum 50. Geburtstag unserer Schule, bei dem unsere Jubiläumsedition gekauft werden kann. Unsere Löwenkerzen werden die Tischdeko komplementieren. Ein Besuch in unserem Biotop lohnt sich immer – nicht nur, um die Bienen zu beobachten, sondern auch, um die vielfältige Natur zu erleben. Wir laden alle herzlich ein, Teil dieses besonderen Jahres zu sein und gemeinsam die süßen Früchte unserer Arbeit zu genießen.",
    "date": 1752969600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG_0511.jpeg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=590&cHash=1c0d8c6b01b323232158d99a7bde77c1"
  },
  "news_582": null,
  "news_588": {
    "type": "news",
    "id": "news_588",
    "name": "Besuch in der Buchhandlung – Lesestoff für die Ferien",
    "description": "Rechtzeitig vor dem Start in die Sommerferien durften die Lesescouts Bücher für die Schülerbücherei aussuchen. Beim Besuch der Buchhandlung Ravensbuch wurde nicht nur ausgiebig gestöbert und in neue Geschichten hineingelesen, sondern es landeten auch einige spannende Neuzugänge im Einkaufskorb. Mit dabei sind, unter vielen anderen packenden Büchern, Sunrise on the Reaping, ein echtes Highlight für alle Tribute von Panem - Fans, und Anymore von der Bestsellerautorin Sarah Sprinz. Wer Internatsgeschichten liebt und die ersten drei Bände der Dunbridge Academy – Reihe gelesen hat, freut sich sicherlich über den neuesten Band. Aber nicht nur für die Schüler und Schülerinnen der Mittelstufe, auch für die jüngeren Leser: innen wählten die Lesescouts spannende Titel aus, um für fesselnde und aufregende Lesestunden zu sorgen. Lasst euch überraschen! Wer sich also noch mit Lesestoff für die Ferien eindecken möchte, sollte unbedingt in der Schülerbücherei vorbeischauen. Die Auswahl an neuen Büchern ist groß, eure Ferien sind gerettet! Vielen Dank auch an Frau Rapp für ihr Vertrauen in die Lesescouts.",
    "date": 1752710400000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG_2928.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=588&cHash=336c0feeada776307babd52eb87de7e9"
  },
  "news_587": {
    "type": "news",
    "id": "news_587",
    "name": "Welfenfest: Antrommeln des Trommlerkorps",
    "description": "Es ist eine schöne Tradition: am Welfendienstag kommen die Trommler in der großen Pause zum Antrommeln. Es war wieder toll! Vielen Dank an den bisherigen Tambourmajor, Sebastian Schurr, für seinen super Einsatz! Und alles Gute für Sebastian Jäger, unseren neuen Tambourmajor!",
    "date": 1752624000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/_processed_/8/a/csm_trommler_b503c44e17.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=587&cHash=35bcd962229b85d12006d8727246a542"
  },
  "news_585": {
    "type": "news",
    "id": "news_585",
    "name": "Wir danken unseren Abiturienten für diesen gut geplanten und einfallsreichen Abischerz!!",
    "description": "",
    "date": 1752019200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/image12.jpeg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=585&cHash=062aa68b58b8cff261ea7532202d875e"
  },
  "news_584": {
    "type": "news",
    "id": "news_584",
    "name": "Inklusionssporttag im TeleData-Stadion am Lindenhof",
    "description": "Unter dem Motto „Gemeinsam Sport – bunt und vielfältig“ nahmen zwei Sportgruppen unserer Fünft- und Sechstklässler am Inklusionssporttag des Sportkreises teil. In bunt gemischten Riegen aus verschiedenen Schularten erlebten sie Spiel, Spaß und Sport. Neben Human Soccer (Tischfußball mit echten Spielern) und anderen sportlichen Erlebnisstationen, hatten die Schüler an diesem Tag die Möglichkeit, kostenfrei das Deutsche Sportabzeichen zu erwerben. Wir haben beim Inklusionssporttag einen sehr schönen, erlebnisreichen Vormittag verbracht.",
    "date": 1752019200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/20250605_114823.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=584&cHash=1163fb40451837cf3b9f59603ed8c1c3"
  },
  "news_583": {
    "type": "news",
    "id": "news_583",
    "name": "Abenteuer Großstadt - Gymnasium Weingarten auf Londonfahrt",
    "description": "Im Juni konnten wieder 58 Neuntklässler*innen gemeinsam mit fünf Begleitpersonen die facettenreiche Weltmetropole erkunden. Den faszinierenden Mix aus historischen Gebäuden direkt neben futuristischen Wolkenkratzern erlebten sie bei ausgedehnten Stadtrundgängen zu Fuß (im Schnitt 10 km täglich), bei einer Bootsfahrt auf der Themse sowie von oben aus dem London Eye, dem größten Riesenrad Europas. Bei Sonnenschein und warmen sommerlichen Temperaturen zeigten sich Buckingham Palace, Big Ben und Co. von ihrer besten Seite, und so manche Mittagspause konnte in einem der grünen Parks stattfinden – oder wahlweise beim Bummel auf der Oxford Street, die ebenso faszinierend war wie das nicht ganz so glamouröse aber dafür trendigere Viertel Camden Town im Norden Londons. In „Madame Tussaud’s“ hatten die Schüler*innen großen Spaß daran, sich beispielsweise mit den verschiedenen James Bond-Darstellern fotografieren zu lassen, im Natural History Museum bestaunten sie die meterhohen Dinosaurierskelette, während das Science Museum auf sieben Stockwerken einen interaktiven Einblick in die Technikgeschichte gab. Ein Besuch im Musical „Lion King“, dessen perfekte Inszenierung und Bühnentechnik faszinierten, rundete das kulturelle Programm ab. Einen ganz anderen Blickwinkel erhielten die Schüler*innen noch bei einem Ausflug in das alte englische Seebad Brighton. Hier konnten sie sich am Strand oder in den berühmten „Lanes“ Seeluft um die Nase wehen lassen, die Seevögel beobachten und Fish and Chips ausprobieren. London hat eine solche Fülle zu bieten – auch nach dem intensiven Programm dieser einen Woche hätte noch so vieles besichtigt und besucht werden können. Doch die Schüler*innen haben einen ersten Vorgeschmack erhalten, und so wird vielleicht manche*r eines Tages zurückkehren. „When a man is tired of London, he is tired of life“, konstatierte der Autor Samuel Johnson schon im 18. Jahrhundert – wer einmal dort war, kann sich der Faszination der Stadt nicht mehr entziehen. Nicht zuletzt waren es auch die persönlichen Kontakte und Begegnungen, die diese Woche so besonders machten, seien es zufällige Begegnungen auf der Straße, Treffen mit den in London lebenden Verwandten zweier Schüler oder die Aufenthalte bei den herzlichen Gastfamilien. So manches wehmütige Abschiedsfoto wurde gemacht, bevor die 18-stündige Busreise zurück in die Heimat begann.",
    "date": 1751241600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG-20250601-WA0017.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=583&cHash=60ddc56e095fb24212cabf6c99d23227"
  },
  "news_581": {
    "type": "news",
    "id": "news_581",
    "name": "Erfolgreiche Bildungspartnerschaft",
    "description": "Bei einem Besuch bei unserem Bildungspartner TOX® Pressotechnik in Weingarten konnten Schüler des NwT-Basiskurses 12 einige ihrer selbst konstruierten Fahrroboter präsentieren. Die Bearbeitung der Metall-Grundplatte wurde dabei in der Lehrwerkstatt der Firma TOX unter fachkundiger Anleitung von Simon Küble durchgeführt. Bei unserem Bildungspartner konnten unsere Oberstufenschüler so wichtige Erfahrungen in der Metallbearbeitung machen. Im Unterricht ergänzten die Schüler anschließend die entsprechenden Bauteile und Steuerelemente. Die fertigen Roboter können selbständig eine Tischkante finden oder einem Hindernis, wie zum Beispiel einer Jubiläumstasse des Gymnasiums, ausweichen. Das Bild zeigt Schüler des Basiskurses mit ihren fertigen Robotern zusammen mit Simon Küble und Andrea Kübler von der Firma TOX® Pressotechnik in Weingarten. Matthias Metzler",
    "date": 1750982400000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Gruppenbild_Schule_mit_Logo.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=581&cHash=b0f56015f03722962d0d5c2908078e7e"
  },
  "news_580": {
    "type": "news",
    "id": "news_580",
    "name": "Schülerband „The Lions“ rockt den Supersamstag in Weingarten",
    "description": "Beim diesjährigen Supersamstag Varieté in Weingarten sorgte die Schülerband „The Lions“ vom Gymnasium Weingarten für sommerliche Partystimmung. Die fünf jungen Musikerinnen und Musiker aus den Klassen 6 bis 9 bewiesen eindrucksvoll, dass man auch in jungen Jahren schon echte Bühnenpräsenz zeigen kann. Lena und Sahra begeisterten mit starken Stimmen am Mikrofon, während Kiara am Bass, Andrej am Piano und Mattheo an den Drums für den mitreißenden Sound sorgten. Das Repertoire der Band war ebenso vielseitig wie professionell: Von „Payphone“ von Maroon 5 über „Love the Way You Lie“ von Eminem und Rihanna bis hin zu „Lose Control“ von Teddy Swims – Pop, Rock und Rap wechselten sich ab und hielten das Publikum eine ganze Stunde lang bei Stimmung. Spätestens vor der frenetisch geforderten Zugabe wurde klar: „The Lions“ haben nicht nur Talent, sondern auch das Zeug dazu, noch viele Bühnen zu erobern. Mit Spielfreude, musikalischem Können und spürbarem Teamgeist lieferten sie einen rundum gelungenen Auftritt. Ein starkes Beispiel dafür, was junge Musikförderung leisten kann – und ein echtes Highlight des Supersamstags in Weingarten. Von Robin Roth",
    "date": 1750723200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/The_Lions_20250621_klein.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=580&cHash=018bf4fb20a35370a21ba986ff7b797c"
  },
  "news_579": {
    "type": "news",
    "id": "news_579",
    "name": "uns geht’s gold! Die Ausstellung zum Jubiläum: Das Gymnasium Weingarten wird 50!",
    "description": "Unter dem strahlenden Motto „uns geht’s gold!“ zeigen Schülerinnen und Schüler aller Klassenstufen, wie sie den fünfzigsten Geburtstag ihrer Schule feiern, nämlich in Gold. Verborgene Drachenschätze, filigrane Paläste und goldene Käfige, verdiente und unverdiente goldene Nasen, Kragen und Hüte werden der Linse ihren besonderen Glanz verleihen. Endlich erfahren Sie das Geheimnis, mit Zauberei und Alchemie Gold herzustellen und natürlich auch, wie es gelingt, aus Stroh Gold zu spinnen. Mit einem breiten Spektrum an Malerei, Zeichnung und Skulptur erwartet Sie eine besondere Ausstellung, in der garantiert alles Gold ist, was glänzt. Die Vernissage findet am Samstag, den 28.6.25 in der Linse in Weingarten statt. Sie beginnt um 15 Uhr und wird von einer Performance begleitet und einem Auftritt der Schulband.",
    "date": 1749081600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/_processed_/4/a/csm_24_Linse_Vernissage_50.-komprimiert_08d6132a26.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=579&cHash=47481ab3e6418ec0a1d51cb16f2f524d"
  }
}