{
  "news_589": {
    "type": "news",
    "id": "news_589",
    "name": "Projekttage in der \"Löwenstadt\" vom 22.–24. Juli",
    "description": "Am Ende des Schuljahres verwandelt sich das Gymnasium Weingarten! Im Rahmen der Löwentage, die von Schülerinnen und Schülern mit Unterstützung aus dem Lehrerkollegium organisiert werden, entsteht in diesem Jahr erstmals unsere eigene LÖWENSTADT 2025. Dieser Ort soll gegründet werden auf das, was eine Stadt überall lebenswert macht: Gemeinschaft und Zusammenhalt, Teilhabe und Mitgestaltung, Vielfalt, Bildung und Ideen, Kreativität und Schaffenskraft. Getragen von den Menschen, die diese Stadt bewohnen. Unter dem Motto „Raum für unsere Ideen und Projekte“ werden vielfältige Angebote in den Bereichen Gastronomie, Handwerk, Shops, University und Kultur ins Leben gerufen – und damit ein bunter Ort voller Erlebnisse und spannender Erfahrungen. Eine LÖWENSTADT! Auch dieses Jahr steht nicht der Gewinn im Vordergrund. Alles wird lediglich zum Einkaufspreis angeboten. Den Abschluss bilden das Schuljubiläum mit Schulfest am 25. Juli, bei dem die Ergebnisse und Produkte der Projekte präsentiert werden. Wir freuen uns natürlich auf alle Familien und interessierten Besucher!",
    "date": 1753401600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Rosa_Weiss_Handgeschrieben_Marmelade_Ordnung_Etikett_Rund.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=589&cHash=af32026f15d890aaba9ce9e84705d96b"
  },
  "news_590": {
    "type": "news",
    "id": "news_590",
    "name": "Honigernte 2025 – Ein ereignisreiches Jahr für unser bienenstarkes Gymnasium",
    "description": "Das Jahr 2025 war für unsere Bienen und die Schüler der Biotop & Imkerei AG eine echte Herausforderung und ein Highlight. Mit einer beeindruckenden Honigernte von 69,2 Kilo können wir stolz auf eine erfolgreiche Saison zurückblicken. Trotz der Brutunterbrechung bei allen fünf Völkern im Juni, deren Ursache nebulös blieb, der Hitze und des langen Regens haben unsere fleißigen Schüler und Bienen gemeinsam viel erreicht. Die Schüler waren während der gesamten Saison ebenso fleißig wie die Bienen selbst und haben sich intensiv auf den Verkauf vorbereitet. Besonders freuen wir uns auf den Jubiläumsfestakt zum 50. Geburtstag unserer Schule, bei dem unsere Jubiläumsedition gekauft werden kann. Unsere Löwenkerzen werden die Tischdeko komplementieren. Ein Besuch in unserem Biotop lohnt sich immer – nicht nur, um die Bienen zu beobachten, sondern auch, um die vielfältige Natur zu erleben. Wir laden alle herzlich ein, Teil dieses besonderen Jahres zu sein und gemeinsam die süßen Früchte unserer Arbeit zu genießen.",
    "date": 1752969600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG_0511.jpeg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=590&cHash=1c0d8c6b01b323232158d99a7bde77c1"
  },
  "news_582": {
    "type": "news",
    "id": "news_582",
    "name": "Zum 50-jährigen Jubiläum unserer Schule präsentieren wir: „Der Kleine Prinz“",
    "description": "Inspiriert von Antoine de Saint-Exupérys zeitlosem Werk, bringen wir dieses Jahr „Der Kleine Prinz“ auf die Bühne. Ursprünglich in den 1940er Jahren geschrieben, haben wir die Geschichte behutsam in unsere Gegenwart übertragen und sie mit Musik aus den 1970er Jahren verbunden – dem Gründungsjahrzehnt des Gymnasiums Weingarten. Wir laden Sie herzlich ein, mit uns auf diese Reise zu gehen! Am 18., 19. und 20. Juli, jeweils um 20:00 Uhr in Halle 4, beginnt unser Theaterabend voller Poesie, Musik und Zeit zum Nachdenken. Feiern Sie mit uns 50 Jahre Gymnasium Weingarten – und lassen Sie sich von einer Geschichte verzaubern, die nach wie vor Generationen verbindet.",
    "date": 1752969600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/1000066610.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=582&cHash=bca768db28dbcd76a690f00254729c73"
  },
  "news_588": {
    "type": "news",
    "id": "news_588",
    "name": "Besuch in der Buchhandlung – Lesestoff für die Ferien",
    "description": "Rechtzeitig vor dem Start in die Sommerferien durften die Lesescouts Bücher für die Schülerbücherei aussuchen. Beim Besuch der Buchhandlung Ravensbuch wurde nicht nur ausgiebig gestöbert und in neue Geschichten hineingelesen, sondern es landeten auch einige spannende Neuzugänge im Einkaufskorb. Mit dabei sind, unter vielen anderen packenden Büchern, Sunrise on the Reaping, ein echtes Highlight für alle Tribute von Panem - Fans, und Anymore von der Bestsellerautorin Sarah Sprinz. Wer Internatsgeschichten liebt und die ersten drei Bände der Dunbridge Academy – Reihe gelesen hat, freut sich sicherlich über den neuesten Band. Aber nicht nur für die Schüler und Schülerinnen der Mittelstufe, auch für die jüngeren Leser: innen wählten die Lesescouts spannende Titel aus, um für fesselnde und aufregende Lesestunden zu sorgen. Lasst euch überraschen! Wer sich also noch mit Lesestoff für die Ferien eindecken möchte, sollte unbedingt in der Schülerbücherei vorbeischauen. Die Auswahl an neuen Büchern ist groß, eure Ferien sind gerettet! Vielen Dank auch an Frau Rapp für ihr Vertrauen in die Lesescouts.",
    "date": 1752710400000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG_2928.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=588&cHash=336c0feeada776307babd52eb87de7e9"
  },
  "news_587": {
    "type": "news",
    "id": "news_587",
    "name": "Welfenfest: Antrommeln des Trommlerkorps",
    "description": "Es ist eine schöne Tradition: am Welfendienstag kommen die Trommler in der großen Pause zum Antrommeln. Es war wieder toll! Vielen Dank an den bisherigen Tambourmajor, Sebastian Schurr, für seinen super Einsatz! Und alles Gute für Sebastian Jäger, unseren neuen Tambourmajor!",
    "date": 1752624000000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/_processed_/8/a/csm_trommler_b503c44e17.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=587&cHash=35bcd962229b85d12006d8727246a542"
  },
  "news_585": {
    "type": "news",
    "id": "news_585",
    "name": "Wir danken unseren Abiturienten für diesen gut geplanten und einfallsreichen Abischerz!!",
    "description": "",
    "date": 1752019200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/image12.jpeg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=585&cHash=062aa68b58b8cff261ea7532202d875e"
  },
  "news_584": {
    "type": "news",
    "id": "news_584",
    "name": "Inklusionssporttag im TeleData-Stadion am Lindenhof",
    "description": "Unter dem Motto „Gemeinsam Sport – bunt und vielfältig“ nahmen zwei Sportgruppen unserer Fünft- und Sechstklässler am Inklusionssporttag des Sportkreises teil. In bunt gemischten Riegen aus verschiedenen Schularten erlebten sie Spiel, Spaß und Sport. Neben Human Soccer (Tischfußball mit echten Spielern) und anderen sportlichen Erlebnisstationen, hatten die Schüler an diesem Tag die Möglichkeit, kostenfrei das Deutsche Sportabzeichen zu erwerben. Wir haben beim Inklusionssporttag einen sehr schönen, erlebnisreichen Vormittag verbracht.",
    "date": 1752019200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/20250605_114823.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=584&cHash=1163fb40451837cf3b9f59603ed8c1c3"
  },
  "news_583": {
    "type": "news",
    "id": "news_583",
    "name": "Abenteuer Großstadt - Gymnasium Weingarten auf Londonfahrt",
    "description": "Im Juni konnten wieder 58 Neuntklässler*innen gemeinsam mit fünf Begleitpersonen die facettenreiche Weltmetropole erkunden. Den faszinierenden Mix aus historischen Gebäuden direkt neben futuristischen Wolkenkratzern erlebten sie bei ausgedehnten Stadtrundgängen zu Fuß (im Schnitt 10 km täglich), bei einer Bootsfahrt auf der Themse sowie von oben aus dem London Eye, dem größten Riesenrad Europas. Bei Sonnenschein und warmen sommerlichen Temperaturen zeigten sich Buckingham Palace, Big Ben und Co. von ihrer besten Seite, und so manche Mittagspause konnte in einem der grünen Parks stattfinden – oder wahlweise beim Bummel auf der Oxford Street, die ebenso faszinierend war wie das nicht ganz so glamouröse aber dafür trendigere Viertel Camden Town im Norden Londons. In „Madame Tussaud’s“ hatten die Schüler*innen großen Spaß daran, sich beispielsweise mit den verschiedenen James Bond-Darstellern fotografieren zu lassen, im Natural History Museum bestaunten sie die meterhohen Dinosaurierskelette, während das Science Museum auf sieben Stockwerken einen interaktiven Einblick in die Technikgeschichte gab. Ein Besuch im Musical „Lion King“, dessen perfekte Inszenierung und Bühnentechnik faszinierten, rundete das kulturelle Programm ab. Einen ganz anderen Blickwinkel erhielten die Schüler*innen noch bei einem Ausflug in das alte englische Seebad Brighton. Hier konnten sie sich am Strand oder in den berühmten „Lanes“ Seeluft um die Nase wehen lassen, die Seevögel beobachten und Fish and Chips ausprobieren. London hat eine solche Fülle zu bieten – auch nach dem intensiven Programm dieser einen Woche hätte noch so vieles besichtigt und besucht werden können. Doch die Schüler*innen haben einen ersten Vorgeschmack erhalten, und so wird vielleicht manche*r eines Tages zurückkehren. „When a man is tired of London, he is tired of life“, konstatierte der Autor Samuel Johnson schon im 18. Jahrhundert – wer einmal dort war, kann sich der Faszination der Stadt nicht mehr entziehen. Nicht zuletzt waren es auch die persönlichen Kontakte und Begegnungen, die diese Woche so besonders machten, seien es zufällige Begegnungen auf der Straße, Treffen mit den in London lebenden Verwandten zweier Schüler oder die Aufenthalte bei den herzlichen Gastfamilien. So manches wehmütige Abschiedsfoto wurde gemacht, bevor die 18-stündige Busreise zurück in die Heimat begann.",
    "date": 1751241600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/IMG-20250601-WA0017.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=583&cHash=60ddc56e095fb24212cabf6c99d23227"
  },
  "news_581": {
    "type": "news",
    "id": "news_581",
    "name": "Erfolgreiche Bildungspartnerschaft",
    "description": "Bei einem Besuch bei unserem Bildungspartner TOX® Pressotechnik in Weingarten konnten Schüler des NwT-Basiskurses 12 einige ihrer selbst konstruierten Fahrroboter präsentieren. Die Bearbeitung der Metall-Grundplatte wurde dabei in der Lehrwerkstatt der Firma TOX unter fachkundiger Anleitung von Simon Küble durchgeführt. Bei unserem Bildungspartner konnten unsere Oberstufenschüler so wichtige Erfahrungen in der Metallbearbeitung machen. Im Unterricht ergänzten die Schüler anschließend die entsprechenden Bauteile und Steuerelemente. Die fertigen Roboter können selbständig eine Tischkante finden oder einem Hindernis, wie zum Beispiel einer Jubiläumstasse des Gymnasiums, ausweichen. Das Bild zeigt Schüler des Basiskurses mit ihren fertigen Robotern zusammen mit Simon Küble und Andrea Kübler von der Firma TOX® Pressotechnik in Weingarten. Matthias Metzler",
    "date": 1750982400000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/Gruppenbild_Schule_mit_Logo.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=581&cHash=b0f56015f03722962d0d5c2908078e7e"
  },
  "news_580": {
    "type": "news",
    "id": "news_580",
    "name": "Schülerband „The Lions“ rockt den Supersamstag in Weingarten",
    "description": "Beim diesjährigen Supersamstag Varieté in Weingarten sorgte die Schülerband „The Lions“ vom Gymnasium Weingarten für sommerliche Partystimmung. Die fünf jungen Musikerinnen und Musiker aus den Klassen 6 bis 9 bewiesen eindrucksvoll, dass man auch in jungen Jahren schon echte Bühnenpräsenz zeigen kann. Lena und Sahra begeisterten mit starken Stimmen am Mikrofon, während Kiara am Bass, Andrej am Piano und Mattheo an den Drums für den mitreißenden Sound sorgten. Das Repertoire der Band war ebenso vielseitig wie professionell: Von „Payphone“ von Maroon 5 über „Love the Way You Lie“ von Eminem und Rihanna bis hin zu „Lose Control“ von Teddy Swims – Pop, Rock und Rap wechselten sich ab und hielten das Publikum eine ganze Stunde lang bei Stimmung. Spätestens vor der frenetisch geforderten Zugabe wurde klar: „The Lions“ haben nicht nur Talent, sondern auch das Zeug dazu, noch viele Bühnen zu erobern. Mit Spielfreude, musikalischem Können und spürbarem Teamgeist lieferten sie einen rundum gelungenen Auftritt. Ein starkes Beispiel dafür, was junge Musikförderung leisten kann – und ein echtes Highlight des Supersamstags in Weingarten. Von Robin Roth",
    "date": 1750723200000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/user_upload/The_Lions_20250621_klein.jpg",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=580&cHash=018bf4fb20a35370a21ba986ff7b797c"
  },
  "news_579": {
    "type": "news",
    "id": "news_579",
    "name": "uns geht’s gold! Die Ausstellung zum Jubiläum: Das Gymnasium Weingarten wird 50!",
    "description": "Unter dem strahlenden Motto „uns geht’s gold!“ zeigen Schülerinnen und Schüler aller Klassenstufen, wie sie den fünfzigsten Geburtstag ihrer Schule feiern, nämlich in Gold. Verborgene Drachenschätze, filigrane Paläste und goldene Käfige, verdiente und unverdiente goldene Nasen, Kragen und Hüte werden der Linse ihren besonderen Glanz verleihen. Endlich erfahren Sie das Geheimnis, mit Zauberei und Alchemie Gold herzustellen und natürlich auch, wie es gelingt, aus Stroh Gold zu spinnen. Mit einem breiten Spektrum an Malerei, Zeichnung und Skulptur erwartet Sie eine besondere Ausstellung, in der garantiert alles Gold ist, was glänzt. Die Vernissage findet am Samstag, den 28.6.25 in der Linse in Weingarten statt. Sie beginnt um 15 Uhr und wird von einer Performance begleitet und einem Auftritt der Schulband.",
    "date": 1749081600000,
    "image": "https://www.gymnasium-weingarten.de/fileadmin/_processed_/4/a/csm_24_Linse_Vernissage_50.-komprimiert_08d6132a26.png",
    "link": "https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=579&cHash=47481ab3e6418ec0a1d51cb16f2f524d"
  }
}