{
  "https://www.gymnasium-weingarten.de/aktuelles": null,
  "https://www.gymnasium-weingarten.de/menschen/schulleitungsteam": "von links nach rechts: Mattias Metzler, Julia Dollnik, Steffen Brand, Kerstin Horn, Ulli Zimmermann Schulleitungsteam Das Schulleitungsteam des Gymnasiums Weingarten besteht aus: Schulleiter Dr. Steffen Brand Fächer: Englisch, Sport, Gemeinschaftskunde Stellv. Schulleiterin Kerstin Horn Fächer: Gemeinschaftskunde, Wirtschaft, Deutsch, Ethik Die Aufgabenbereiche von Schulleitern sind so vielfältig, dass eine Aufzählung hier keinen Sinn ergibt. Sie sind einfach für die ganze Schule zuständig, für Schüler, Eltern, Lehrer und sonstiges Personal. Fachabteilungsleiterin Julia Dollnik Fächer: Französisch, Latein Zuständig für: sprachlicher und künstlerischer Bereich, Schulentwicklung, Lernstandserhebungen Fachabteilungsleiter Ulli Zimmermann Fächer: Mathematik, Sport Zuständig für: Mathematik, Sport, EDV-Verwaltung Fachabteilungsleiter Matthias Metzler Fächer: NwT, Chemie, Biologie Zuständig für: alle Naturwissenschaften",
  "https://www.gymnasium-weingarten.de/menschen/verwaltung": "Sekretariat Wenn Sie Fragen zur Schule haben, dann wenden Sie sich an unsere Sekretärinnen bzw. wunderbaren Hausengel: Frau Dietzel und Frau Stöhr Telefon: +49 751 / 561-921-50 Für alle Schüler und Lehrer ist das Sekretariat täglich geöffnet: Montag bis Freitag von 07:00 – 09:30 Uhr und von 10:30 – 13:00 Uhr Montag bis Donnerstag 14:00 – 15:30 Uhr Bitte in der Zeit von 9:30 – 10:30 Uhr nur in dringenden Fällen anklopfen! Hausmeister Die Männer, die mit Hammer und Schraubenzieher ständig beschäftigt sind, unsere Schule auf Vordermann zu bringen: Herr Dospil und Herr Dieing Telefon: +49 751 / 561921-70",
  "https://www.gymnasium-weingarten.de/menschen/lehrerinnen-und-lehrer": "Kollegium",
  "https://www.gymnasium-weingarten.de/menschen/schuelerinnen-und-schueler": "Das Gymnasium Weingarten wird 50!",
  "https://www.gymnasium-weingarten.de/menschen/schuelerinnen-und-schueler/smv": "SMV - SchülerMitVerantwortung Anstehende Ereignisse: Projekt Schule Wir für uns - Das Upgrade 17.-19.07.2024 Weiteres folgt im Schuljahr 2024/25 Ab September 2024 Wie arbeitet und bildet sich die SMV? Alle Klassensprecher und deren Vertreter bilden den Schülerrat Jedes Jahr werden zwei Schülersprecher gewählt Die Schülersprecher sind die Chefs der SMV Sie sind direkten Ansprechpartner für Lehrer und Schüler In regelmäßigen Treffen werden weitere Beschlüsse, Aktionen etc. geplant Die SMV bildet Ausschüsse, die über das ganze Schuljahr verteilt Aktionen planen (z.B. Sportausschuss, Postausschuss, SMV on Tour-Ausschuss, SMV-Ball-Ausschuss) In diesen Ausschüssen kann JEDER mitarbeiten und mitbestimmen. Eine gut funktionierende SMV braucht auch Deine Mitarbeit! Die Relevanz der SMV Die SMV ermöglicht: Die Interessen der Schüler zu vertreten Aktive Teilnahme/ Mitgestaltung am Schulleben (z. B. SMV Party, Sportveranstaltungen, Schülercafé) Äußerung von Ideen, Anliegen und Bedenken Mitwirkung an Entscheidungen rund um Bildung und Wohlbefinden →Mitentscheidungen in den Schulgremien (Schulkonferenz, Gesamtlehrerkonferenz) Entwicklung sozialer und organisatorischer Fähigkeiten (z. B. Teamarbeit, Verantwortung, Kommunikation) Des Weiteren fungiert sie als: Ansprechpartner für Schüler und Lehrer -> Bindeglied",
  "https://www.gymnasium-weingarten.de/menschen/schuelerinnen-und-schueler/jgr": "Wusstest Du das der Jugendgemeinderat Weingarten der älteste Jungendgemeinderat Deutschlands ist? Jugendgemeinderat Im Sinne unseres Leitbildes \"Verantwortung übernehmen\" engagieren sich regelmäßig Schülerinnen und Schüler unseres Gymnasiums im Jugendgemeinderat der Stadt Weingarten. Nähere Infos finden sich auf der Homepage des JGR Weingarten. Folgende Schülerinnen und Schüler des Gymnasiums sind aktuell im Jugendgemeinderat aktiv:",
  "https://www.gymnasium-weingarten.de/menschen/oberstufenberatung": "Oberstufenberatung Katja Rilling und Cornelius Lehmann organisieren alle Belange rund um die gymnasiale Kursstufe. Die Oberstufenberater sind Ansprechpartner für alle Schülerinnen und Schüler, Eltern und Kolleginnen und Kollegen bei Fragen und Problemen, die sich in der letzten Phase am Gymnasium Weingarten ergeben. Sie kümmern sich um die Kurswahl in Klasse 10, die Abläufe in Klasse 11 und 12 und führen schließlich alle Zahlen und Daten im Abiturzeugnis zusammen. Wir treffen uns regelmäßig mit allen Schülerinnen und Schülern des Jahrgangs zu verpflichtenden Oberstufeninformationen. Die Termine hängen in der Schule am Oberstufenbrett aus. Zu den Elternabenden laden wir ein. Für Beratungsgespräche in Ruhe empfiehlt es sich, einen Termin zu vereinbaren. Wir sind über das Sekretariat erreichbar. Mit Schülerinnen und Schülern, die unmittelbar vor dem Beginn der Kursstufe im Ausland sind, treten wir in dieser Phase persönlich in Kontakt. Bitte informieren Sie uns, falls ein solcher Aufenthalt geplant ist! Grundlegende Informationen zum \"neuen\" Abitur ab 2021 finden Sie als PDF-Dokument hier. Ausführlicher dargestellt ist die gymnasiale Oberstufe auf dieser Seite. Aktuelle Publikationen des Kultusministeriums zur Oberstufe, darunter auch den aktuellen Leitfaden zum Abitur, finden Sie auf dieser Seite. Ablauf der Oberstufe ab Abitur 2021 Klasse 10 Klasse 11 Klasse 12 Oberstufeninformation (Elternabend/Beratung) Beginn der Kursstufe Studienfahrten Kurswahl Festlegung der GFS für Klasse 11 und 12 Zeugnis 12.1 Kurszuteilung und Stundenplan Zeugnisse 11.1 und 11.2 Festlegung mündliche Prüfungsfächer Abiturprüfungen Übergabe Abiturzeugnis",
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat": "",
  "https://www.gymnasium-weingarten.de/menschen/ak-elternmitwirkung": null,
  "https://www.gymnasium-weingarten.de/menschen/schulsozialarbeit": "Schulsozialarbeit Realschule und Gymnasium Weingarten Büro und Offener Treff: Brechenmacherstr. 17, 88250 Weingarten, gegenüber vom Imbiss Kervan Wir sind für euch und Sie erreichbar unter: Britta Toh Tel.: 55 78 27 51 Mail: toh.britta@schule-zieglersche.de Nicola Helmerichs Tel.: 55 78 20 31 Mail: helmerichs.nicola@schule-zieglersche.de Sprechzeiten: Mo-Fr je ab 8.00 Uhr bis: Mo 11.30 Uhr, Di 17.00 Uhr, Mi+Do 14.00 Uhr, Fr 12.30 Uhr Niko Andresen Tel.: 55 78 20 30 Mail: andresen.niko@schule-zieglersche.de Sprechzeiten: Mo-Do 8.00-14.00 Uhr, Fr 8.00-12.00 Uhr Was ist Schulsozialarbeit? Schulsozialarbeit ist ein Unterstützungsangebot für Schülerinnen und Schüler, Eltern und Lehrkräfte. Sie fördert ein gutes Miteinander aller Beteiligten in der Schule. Die Zusammenarbeit mit der Schulsozialarbeit ist freiwillig. Die Mitarbeiter haben eine neutrale Rolle im System Schule und unterliegen der Schweigepflicht. Unsere Angebote: Beratungsangebot für Schülerinnen und Schüler, Eltern, Lehrkräfte Präventionsangebot und Gruppenarbeit Offenes Angebot Spieletreff Wir sind gerne für euch und Sie da! Niko Andresen, Britta Toh und Nicola Helmerichs",
  "https://www.gymnasium-weingarten.de/menschen/beratungslehrerin": "Felicia Leitner-Koch ist Beratungslehrerin an unserer Schule Beratungslehrerin Was macht eine Beratungslehrerin eigentlich? Im Wesentlichen gehören zwei Bereiche zu meiner Tätigkeit: zum einen die Schullaufbahnberatung, zum anderen Beratung bei Lern- und Leistungs­pro­ble­men. Wann kann und soll die Beratungslehrerin hinzugezogen werden? Zunächst einmal sind natürlich die Fach- und Klassenlehrer Eure und Ihre An­sprech­partner. Häufig lässt sich ein Problem hier auch schon lösen. Wenn nicht, oder wenn das Gefühl besteht, eine neutrale Person einbeziehen zu wol­len, oder wenn eine Testdiagnostik notwendig erscheint, stehe ich gerne zur Verfügung. Wie läuft eine solche Beratung ab? Neben Gesprächen zur Klärung der Problematik kann ich verschiedene Tests mit einer Schülerin oder einem Schüler durchführen, um die Ursache des Pro­blems herauszufinden. Dabei soll erkannt werden, ob jemand über- oder un­ter­fordert ist, wie das Lern- und Arbeitsverhalten aussieht, ob die Konzen­tra­tionsfähigkeit in Ordnung ist, die Motivation stimmt oder ob vielleicht Prü­fungsangst eine Rolle spielt. Wie geht es dann weiter? Gemeinsam mit der Schülerin oder dem Schüler und den Eltern versuchen wir dann, eine Lösung oder zumindest einen Weg dorthin zu finden. Das kann sein ein Lerntraining, die Aufstellung eines Lernplans, die Empfehlung einer anderen Schulart oder eines anderen Schultyps oder - wenn wir auch gemeinsam nicht weiterkommen - die Vermittlung von Adressen kompetenter Stellen, die weiterhelfen können. Und wenn es gar nicht nur um Schulprobleme geht? Auch für andere Probleme, wie familiäre oder psychische Probleme kann ich An­sprechpartnerin sein. Ich versuche dann, gemeinsam mit der Schülerin, dem Schüler oder den Eltern das Problem zu erkennen und kann gege­benen­falls an die entsprechende Stelle - Schulsozialarbeiter, Familienberatung, Psy­cho­loge, Erziehungsberatung - weitervermitteln. Wer erfährt danach von meinen Problemen? Da ich unter Schweigepflicht stehe, darf ich Informationen nur nach aus­drück­licher Genehmigung der oder des Beratungssuchenden weitergeben. Wie komme ich zu einem Termin? Als Schülerin oder als Schüler kommst Du einfach auf mich zu und wir ma­chen einen Termin aus. Als Eltern rufen Sie bitte im Sekretariat der Schule an. Ich rufe Sie dann zur Terminabsprache umgehend zurück.",
  "https://www.gymnasium-weingarten.de/menschen/multimediaberatung": "Multimediaberatung Eine Zusammenstellung der Gedanken von Schulleiter, Multimediaberatern und Schulsozialarbeit zum Umgang mit den modernen Medien finden Sie HIER. Weitere Tipps zum Umgang mit Medien bieten folgende Seiten: www.schau-hin.info www.handysektor.de www.klicksafe.de www.polizei-beratung.de www.jugendschutz.net www.bildungsserver.de www.lmz-bw.de",
  "https://www.gymnasium-weingarten.de/menschen/praktikantinnen-und-praktikanten": "Praxissemester Schulpraxissemester am Gymnasium Weingarten für Studierende des Lehramts an Gymnasien in Baden-Württemberg Liebe Studentinnen, liebe Studenten, als Studierende des Lehramtes an Gymnasien müssen Sie als Voraussetzung für die Zulassung zur wissenschaftlichen oder künstlerischen Staatsprüfung ein erfolgreich absolviertes Schulpraxissemester vorweisen. Das Schulpraxissemester dient der Berufsorientierung und der Stärkung des Bezugs zur Schulpraxis. Es ermöglicht ein frühzeitiges Kennenlernen des gesamten Tätigkeitsfeldes Schule unter professioneller Begleitung der Schule und des Staatlichen Seminars für Didaktik und Lehrerbildung und - soweit möglich- von Universität oder Hochschule. Das Gymnasium Weingarten gehört zum Zuständigkeitsbereich des Seminars in Weingarten. Sie sollten Ihr Schulpraxissemester möglichst gleich zu Beginn des Masterstudiums absolvieren. Es umfasst 12 Unterrichtswochen. Das Schulpraxissemester beginnt zum Schuljahresbeginn im September und endet bei im Laufe des monats Dezember. Die Zahl der Praktikantinnen und Praktikanten orientiert sich an der Zahl der Klassen der Schule. Hier einige Informationen zum Gymnasium Weingarten: Alle Schüler führen in Klasse 5 die erste Fremdsprache Englisch fort, die sie bereits in der Grundschule begonnen haben. Ab Klasse 6 haben die Schüler entweder Französisch oder Latein als zweite Fremdsprache Von der Klasse 8 bis zur Klasse 10 werden die Schüler in einem der drei Profile unterrichtet: - naturwissenschaftliches Profil mit Naturwissenschaft und Technik - sprachliches Profil mit Spanisch als dritter Fremdsprache - Sportprofil mit vertieftem Sportunterricht Auf unserer Homepage finden Sie weitere Informationen. Zum Schulpraxissemester müssen Sie sich online auf folgender Internetseite anmelden. www.praxissemester-bw.de Bitte beachten Sie den vorgegebenen Anmeldezeitraum! Die Bewerbungen werden zeitnah bearbeitet. Dabei wird darauf geachtet, dass die Studienfächer breit gestreut sind, so dass es zu keiner Häufung in Einzelfächern kommt. Wir freuen uns auf Ihre Bewerbung. Weingarten, im Winter 2023/2024 Dietmar Schlecht, Ausbildungslehrer Orientierungspraktikum Informationen für Praktikantinnen und Praktikanten... Dreiwöchiges Orientierungspraktikum am Gymnasium Weingarten Ein Orientierungstest und ein dreiwöchiges Orientierungspraktikum sind verpflichtender Bestandteil Ihres Lehramtsstudiums für Gymnasien in Baden- Württemberg. Das Orientierungspraktikum wird im Bachelorstudiengang absolviert. Bitte achten Sie darauf, dass Sie das Orientierungspraktikum nicht an der Schule absolvieren, die Sie selbst besucht haben. Das Gymnasium Weingarten bietet Plätze für das Orientierungspraktikum in zwei Zeiträumen an: 1. mit Beginn zwischen der 2. und der 4. Schulwoche, also zu Beginn eines neuen Schuljahres. Dieser Zeitraum liegt in den Monaten September und Oktober. 2. In den drei Wochen im Anschluss an die Weihnachtsferien im Monat Januar. Während Ihres Orientierungspraktikums werden Sie von Ihrer Hochschule theoriegeleitet begleitet und von mir als Ausbildungslehrer betreut. Sie erhalten nicht nur Einblick in das Unterrichtswesen, sondern in das gesamte Schulleben. Das Gymnasium Weingarten hat drei Schulprofile: Das naturwissenschaftliche Profil mit NWT (Naturwissenschaft und Technik) Das Sportprofil mit dem Schwerpunkt Sport Das Sprachprofil mit Spanisch als dritter Fremdsprache. Informationen über das Orientierungspraktikum erhalten Sie über das Internet unter folgender Adresse: www.orientierungspraktikum-bw.de. Dort erfolgt auch die Anmeldung für das Orientierungspraktikum. Weingarten, Winter 2023/2024 Dietmar Schlecht, Ausbildungslehrer",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein": "Willkommen im Club Hallo Internetsurfende! Hier sind sie also, die Seiten des »Vereins der Freunde und Ehemaligen des Gymnasiums Weingarten e.V.«. Hier gibt es alles über unsere Arbeit und unsere alte Schule, alle Newsletter, Infos zu den Aktiven des Vereins und mehr. Wir hoffen, viele finden hierher und stöbern ein bisschen in unserem Angebot, lassen alte Erinnerungen wieder wach werden oder sagen sogar: »Ich mach mit!« Also viel Vergnügen … Wozu ein Verein? Seit im Jahr 1981 die ersten Abiturient*innen unser noch junges Gymnasium verlassen haben, ist die Zahl der Ehemaligen auf über 2.000 angewachsen. Durch Ausbildung, Studium, Beruf und Familie in alle Winde zerstreut, eint uns doch eines: Die Jahre am Gymnasium Weingarten bleiben immer ein wichtiger Bestandteil unserer Biographie. Klassenkamerad*innen, mit denen wir oft bis heute freundschaftlich verbunden sind, sind diesen Weg mit uns gegangen. Auch Lehrkräfte von einst, von denen einige inzwischen selbst zu den Ehemaligen zählen, sind noch viele Jahre nach dem Abschluss eine unerschöpfliche Quelle gemeinsamer Erinnerungen. Was bieten wir? Es gibt viele gute Gründe, den Kontakt zu seiner einstigen Schule nicht abreißen zu lassen. Gegründet 1988, fördert er die Verbundenheit von ehemaligen Schüler*innen und Lehrerkräften mit ihrer einstigen Schule und bringt sich aktiv in das Schulleben ein: mit dem Ehemaligentreff am 23. Dezember, der besten Gelegenheit, alte Bekannte wieder zu sehen, mit Lehrkräften zu plaudern und neue Kontakte zu knüpfen mit der Berufsbörse, bei der berufserfahrene Ehemalige an ihre Schule zurückkommen, um vor allem Schüler*innen Einblicke in ihre Karriere zu geben mit Adressenlisten ehemaliger Schüler*innen mit Rat und Informationen des Vorstands-Teams für alle Schüler*innen und Lehrkräfte von heute und einst. Was brauchen wir? Wir suchen für unsere Berufsbörse Ehemalige, die heutigen Schüler*innen am Gymnasium über ihren Beruf, ihre Ausbildung, ihr Studium berichten. Und wir freuen uns, wenn wir so viele E-Mail-Adressen wie möglich von Ehemaligen bekommen, damit wir unseren Newsletter an möglichst viele Ehemalige verschicken können. Und natürlich freuen wir uns über jedes neue Mitglied. Also:",
  "https://www.gymnasium-weingarten.de/menschen/wer-macht-was": "Organisationsplan... hier als pdf.",
  "https://www.gymnasium-weingarten.de/profile/nwt": "NwT Naturwissenschaft und Technik Fächerübergreifendes und vor allem praktisches Arbeiten stehen im Mittelpunkt des naturwissenschaftlich-technischen Profils am Gymnasium Weingarten. Schülerinnen und Schülern bietet sich eine Vielzahl spannender Themen. In den je vier Wochenstunden in den Klassen 8 - 10 bleibt viel Zeit für eigenes praktisches Arbeiten und spannende Versuche. So werden z. B. Modelle von Brücken gebaut, Ökosysteme untersucht, Motoren auseinandergenommen, elektronische Schaltungen gelötet oder Mikrocontroller programmiert. Durchgehend wird der Vergleich von technischen Systemen mit Systemen aus der Natur erarbeitet. Das vernetzte Denken und Arbeiten eröffnet viele neue spannende Ideen und Projekte NwT Kl. 8 Natürliche und technische Systeme Wir untersuchen Systeme aus der belebten und unbelebten Natur. Die kann ein Bach oder Teich wie auch ein technisches System wie eine Brücke sein. Durch das Zusammenwirken von Teilsystemen werden Systeme spannend und leistungsfähig. Wir nähern uns diesen Systemen mit technischen und naturwissenschaftlichen Methoden und Arbeitsweisen. NwT Kl. 9 Wie funktioniert Fortbewegung beim Menschen und bei Maschinen? Wichtige mechanische Gesetze stehen im Mittelpunkt dieses Themas. Was hat der Hebel beim Arm des Menschen mit der Zahnradübersetzung des Fahrrades zu tun? Vielfältige Fragen ergeben sich zu den Themen Energie, Energieumwandlung, Steuerung, … Das Zusammenwirken von Sinnen und Muskeln bzw. von Sensoren und Aktoren bei bewegten Systemen bietet viele Fragestellungen, Untersuchungsmöglichkeiten und Umsetzungsmöglichkeiten in praktischen Projekten. NwT Kl. 10 Systeme aus Umwelt und Technik Kann man „Umwelt“ messen oder sogar ein „Umweltometer“ bauen? In Klasse 10 untersuchen wir größere Systeme, wie etwa aus der Umwelt. Wir entwickeln und bauen ein eigenes digitales Thermometer und messen Wettergrößen. Gleichzeitig untersuchen wir die Energieumwandlung in verschiedenen Prozessen bis hin zu ihrer nachhaltigen Nutzung. Unser Profil beschäftigt sich mit spannenden Zukunftsthemen rund um Themen Umwelt und Energie. Mannheim-Fahrt in Kl. 10 Seit 2015 fährt unser NwT-Profil in der 10. Klasse nach Mannheim. Bis heute ist Mannheim eine Stadt bedeutender Erfindungen und großer Firmen. Spannende Orte mit viel Technikgeschichte gibt es zu entdecken. NwT in der Oberstufe Seit Beginn des Schulversuches „NwT in der Oberstufe“ in Baden-Württemberg ist das Gymnasium Weingarten als eine der ersten acht Schulen in Baden-Württemberg an der Entwicklung beteiligt. Schülerinnen und Schüler, welche in der Mittelstufe das NwT gewählt haben, können NwT am Gymnasium Weingarten in der Oberstufe weiterführen. Sie bekommen dabei einen vertieften Einblick in technische Inhalte und Arbeitsweisen. Die Schüler haben die Möglichkeit, neben den naturwissenschaftlichen Methoden auch verstärkt technische Arbeitsweisen kennenzulernen. Diese sind mit einer Vielzahl von möglichen Studiengängen und Ausbildungsmöglichkeiten verbunden. Vielleicht entdecken Schülerinnen und Schüler ungeahnte Stärken?",
  "https://www.gymnasium-weingarten.de/profile/spanisch": "Spanisch Se habla español Man spricht Spanisch und das nicht nur am Gymnasium Weingarten, sondern in vielen Ländern auf der ganzen Welt. Spanisch wird an unserer Schule als dritte Fremdsprache vierstündig unterrichtet. Neben der Vermittlung der Sprachkenntnisse, stehen dabei auch die unterschiedlichen Lebensweisen und die Kultur der spanischsprachigen Welt im Vordergrund. Unsere Schüler haben die Möglichkeit, in Klasse 10 an einer Sprachreise nach Málaga (bisher Barcelona ) oder an einem Austausch mit dem Instituto Ballester in Buenos Aires in Argentinien teilzunehmen, um ihre Sprachkenntnisse sowie interkulturelle Kompetenz zu stärken. Wie tanzt man eigentlich Flamenco? Was ist Euskera? Wie schmeckt eine Paella? Wo liegt Cochabamba? Wie feiert man den Día de los Muertos? Und wer ist Mafalda? Die Antworten gibt es bei uns im Spanischunterricht! ¡Te esperamos! İVamos a la playa! - Unsere Málaga-Sprachreise",
  "https://www.gymnasium-weingarten.de/profile/sport": "Sport Das Sportprofil: - existiert seit 2005 an unserem Gymnasium, - bietet in den Klassen 5 bis 7 die Möglichkeit für verstärkten Sportunterricht (5 statt 3 Std.), - wird in diesen Klassenstufen von mehr als der Hälfte aller Schüler genutzt, - ermöglicht ab Klasse 8 Sport als Hauptfach, - schafft die Möglichkeit für eine vielseitige sportliche Entwicklung und neuer Bewegungserfahrungen, Klasse 5: pro Woche - 2 Unterrichtsstunden Kernsportarten (Heranführung an Ballsportarten, Gerätturnen, Leichtathletik, Gymnastik...) - 1 Unterrichtsstunde Schwimmen - 2 Unterrichtsstunden Profilsportarten (Mountainbike fahren, Ski- oder Snowboard fahren, Inlinern und Tennis) Klasse 6: pro Woche - 2 Unterrichtsstunden Kernsportarten (Basketball, Volleyball, Handball, Fussball, Gerätturnen, Leichtathletik, Gymnastik...) - 1 Unterrichtsstunde Schwimmen - 2 Unterrichtsstunden Profilsportarten (Klettern, Ski- oder Snowboardfahren, Selbstverteidigung und Badminton) Klasse 7: pro Woche - 3 Unterrichtsstunden Kernsportarten (Volleyball, Fussball, Handball, Basketball, Gerätturnen, Leichtathletik, Gymnastik...) - 1 Unterrichtsstunden Profilsportarten (Mountainbikefahren, Klettern) Die Teilnahme am verstärkten Sportunterricht von Klasse 5 bis 7 ist eine Voraussetzung, aber keine Verpflichtung zur Wahl des Sportprofils ab Klasse 8! ab Klasse 8: pro Woche - 4 bis 5 Unterrichtsstunden, davon eine Stunde Sporttheorie mit Themen wie Training, Sportgeschichte, Ernährung... Sport zählt jetzt als Hauptfach! Events: - ein- oder mehrtägige Aktionstage (Ski / Snowboard, Rudern…) - Teilnahme an Wettkämpfen (Jugend trainiert für Olympia, „Ravensburg läuft“) - Besuch von regionalen Sportveranstaltungen (EV Ravensburg, Vfb Friedrichshafen)",
  "https://www.gymnasium-weingarten.de/konzepte/leitbild": "Leitbild Am Gymnasium Weingarten tätig sein heißt Verantwortung übernehmen! Unser Leitbild enthält Grundsätze, an denen alle am Schulleben Be­tei­ligten – Schüler, Lehrer, Eltern und Mitarbeiter – ihr Handeln ausrichten. Wir wollen Verantwortung für Bildung übernehmen! Erfolgreiches Lehren und Lernen stehen im Mittelpunkt unseres Be­mü­hens. So schaffen wir eine tragfähige Grundlage für Studium und Beruf. Un­sere Arbeit orientiert sich an der Vorstellung des umfassend ge­bilde­ten Menschen. Neben einem grundlegenden Wissen in den ein­zel­nen Schul­fächern ist uns die Entwicklung einer offenen und selbst­be­wussten Per­sönlichkeit ein wichtiges Anliegen. Soziale Fähigkeiten sol­len zu­sam­men mit dem erworbenen Wissen eine sichere Orientierung und eine ak­ti­ve Rolle in unserer Welt ermöglichen. Wir wollen Verantwortung für unsere Werte übernehmen! Wir sind überzeugt von Werten wie Rücksicht, Fairness, Hilfsbe­reit­schaft, Ehrlichkeit, Toleranz und Demokratie. Zusammen mit Fleiß und Lei­stungsbereitschaft sind sie uns besonders wichtig. Wir sind bereit, uns mit anderen Überzeugungen friedlich ausein­an­der­zusetzen. In unserem Handeln wollen wir Vorbild für andere sein. Wir wollen Verantwortung für unser Miteinander übernehmen! Wir leben in einer Gemeinschaft, in der wir mit anderen den richtigen Um­gang finden müssen. Uns ist wichtig, dass alle in unserer Schule den Platz finden, an dem sie sich wohl fühlen. Deshalb versuchen wir, für ein Klima der Offenheit und gegenseitigen Wertschätzung zu sorgen. Wir wollen lernen, sachliche Kritik zu üben und berechtigte Kritik anzu­neh­men. Wir wollen Verantwortung für unsere Zukunft übernehmen! In einer sich schnell verändernden Zeit erhalten wir Bewährtes und sind Veränderungen gegenüber aufgeschlossen. Wir nehmen die Welt außerhalb unserer Schule wahr und nützen die viel­fältigen Möglichkeiten, die uns unsere Region bietet. Die großen gegenwärtigen Probleme der Menschheit wie Klimawandel, Um­weltzerstörung, Hunger oder Krieg sind uns bewusst. Aus unserer Schu­le sollen Menschen hinausgehen, die sich diesen Heraus­forde­run­gen unserer Zeit stellen.",
  "https://www.gymnasium-weingarten.de/konzepte/foerderkonzept": "Drei Säulen im Umgang mit Heterogenität Lernwerkstatt – was ist das? Das Förderkonzept des Gymnasiums Weingarten ist daruf ausgerichtet jeden zu fördern, der gefördert werden will: Dabei kann die Förderung zum Einen dazu dienen, Lücken zu schließen und Stoff aufzuholen. Andererseits können sich Schüler*innen in der Lernwerkstatt aber auch begleitet neue Stoffinhalte erschließen - zum Beispiel im Rahmen einer Wettbewerbsteinahme. Die jeweils montags von 13.55-15.30 Uhr stattfindenden Lernwerkstätten der Fächer Englisch, Französisch, Latein und alle 14 Tage auch Deutsch, laden dazu ein, sich alleine oder als Team intensiv mit Fachinhalten zu beschäftigen. Die Lehrkraft steht den Schülern dabei beratend zur Verfügung. Wichtig ist, dass die Schüler mit konkreten Fragen und dem entsprechenden Material (z.B. Schulbuch, Übungsheft) erscheinen. Die Lernwerkstätten richten sich an die Klassen 7-10. Groß für Klein Das Konzept \"Groß für Klein\" sieht vor, dass Schüler der Klassenstufe 9-11 jüngere Schüler, die Schwierigkeiten in einzelnen Fächer haben unterstützen.",
  "https://www.gymnasium-weingarten.de/konzepte/praevention": "Prävention Der Arbeitskreis beschäftigt sich mit dem weiten Feld der Präventionsarbeit am Gymnasium Weingarten. Die Präventionsarbeit ist angelehnt an das Präventionskonzept „stark. Stärker. WIR“ des Landes Baden-Württemberg. PRAEVENTION-IN-DER-SCHULE-BW - stark.stärker.WIR. (kultus-bw.de) Dieses Konzept basiert auf drei Säulen: Gewaltprävention Gesunderhaltung Suchtprävention Wir bündeln diese Themen an der Schule und bieten in vielfältiger Weise Informationen und Aufklärung an. Unter anderem in enger Zusammenarbeit mit der Schulsozialarbeit und mit externen Partnern, wie z.B. der Polizei. Im Folgenden finden Sie interessante Links zum Thema Prävention: stark.stärker.WIR: PRAEVENTION-IN-DER-SCHULE-BW - stark.stärker.WIR. (kultus-bw.de) Handreichung_Online.pdf (kultus-bw.de) Schüler-Medien-Mentoren-Programm: Schüler-Medienmentoren-Programm - Schüler-Medienmentoren-Programm (SMEP): Überblick (lmz-bw.de) Hilfe für Jugendliche und Eltern: Beratung für Eltern, Kinder und Jugendliche | Nummer gegen Kummer Cyber-Mobbing/Mobbing: Opfer von Cybermobbing sollten sich Hilfe holen (polizei-beratung.de) Cybermobbing - was tun? Hilfe und Tipps von klicksafe Cybermobbing-Hilfe | Wir beraten Dich online! | JUUUPORT | www.juuuport.de Mobbing in der Schule - Familienportal - Berlin.de Cybermobbing - Cybermobbing betrifft jede/-n Zehnte/-n im Kindes- und Jugendalter. Wie Mobbing im Netz konkret aussehen kann und welche Möglichkeiten der Prävention und Intervention es gibt, erfahren Sie hier. (lmz-bw.de) Mediensucht/ Jugendmedienschutz Kinder- & Jugendschutz | Familienportal des Bundes Bundeszentrale für Kinder- und Jugendmedienschutz - Startseite (bzkj.de) Klassenrat: Klassenrat als Chance (Didaktisch-methodischer Kommentar) (gymnasium-weingarten.de)",
  "https://www.gymnasium-weingarten.de/schulleben/arbeitsgemeinschaften": "Ein buntes Schulleben mit Veranstaltungen, Ausfahrten und Schullandheimen bieten bleibende soziale und kulturelle Erfahrungen Ob Jonglage, Innenhofgestaltung, Imkerei, Skaten, Kreatives, Sanitätsdienst oder Robotics – unsere AGs bereichern das Schulleben, ergänzen und vertiefen den Unterricht, fördern das soziale Lernen und stärken so das Wir-Gefühl am Gymnasium Weingarten. Unsere Nachmittagsbetreuung für die Klassen 5 bis 7 setzt sich aus einer Dreiteilung aus klassischer Lernzeit, Förderangeboten und AG-Angeboten zusammen. Die Anmeldung für Schüler, der unteren Klassenstufe, die die Nachmittagsbetreuung in Anspruch nehmen erfolgt über den Klassenlehrer bzw. das Sekretariat. Ab Klasse 8 erfolgt die Anmeldung selbstständig beim Lehrer. Hier sehen Sie das Mittagsband für das Schuljahr 2024/25: Weitere AG-Angebote nach Vereinbarung: AG Theater Oberstufe Kb nach Vereinbarung – in der Regel freitags AG Schulsanitätsdienst ab Klasse 10 (nach Bedarf) Rg",
  "https://www.gymnasium-weingarten.de/schulleben/das-gymnasium-weingarten-wird-50-informationen-rund-um-unser-jubilaeum": "",
  "https://www.gymnasium-weingarten.de/schulleben/loewentage-2024": "Impressionen",
  "https://www.gymnasium-weingarten.de/schulleben/arbeitsgemeinschaften/imkerei": "Sommer 2025 - Es blüht und der erste Honig wird geschleudert 1. 2. 3 4 Zurück Weiter 50 Jahre Projekttage in unserem Biotop mit Klasse 5 und 6 1. 2. 3 4 6 7 Zurück Weiter Frühjahr - Es wird grün und unser Grill ist da 2. 3 4 5 6 7 Zurück Weiter Der \"Tag der offenen Tür\" Februar 2025 1. 2. 3 4 5 6 7 8 Zurück Weiter",
  "https://www.gymnasium-weingarten.de/schulleben/kunstunterricht": "Impressionen aus dem Kunstunterricht Hier finden Sie regelmäßig wechselnde Bilder aus dem Kunstunterricht an unserem Gymnasium. \"Stars und Sternchen\", Pappe, 7c (2025) \"Paläste des Lichts\" (geometrische Grundformen), Klasse 6b (2025) \"goldig verzerrt\", Bleistiftzeichnung auf vorgrundiertem Papier, 10a (2025) unterirdisches \"Winterfest\", Collage, 5b (2025) Tonen in der Kunst AG \"Der Weihnachtsmann feiert Geburtstag\", Collage, 5a (2024) \"Winterlandschaft\", Schwarz-Weiß-Zeichnung, 10c (2024) \"ho ho ho\", Weihnachtsgrüße 5a und b (2024) Weihnachtskarte 2024 \"Feiernde\", Tonplastik, 6b (2025) Ausstellung auf der Landesgartenschau in Wangen 2024 Vernissage und Ausstellung des Leistungskurses in der Linse (2024) \"Traumstadt\", Klasse 5b (2024) Gemüse aus Papier, Klasse 5b (2024) \"Utopische Zukunftsarchitektur\", 7a (2024) \"Welcher berühmten Figur gehört das Stillleben?\", Bleistiftzeichnung, GK11 (2024) Lichterfest \"Element Erde\" mit der Klasse 6c und 7a \"Sternennacht\", Acrylmalerei, 6c (2024) Ein Logo für unseren Förderverein, GK 11 (2024) \"Geräusche im Dunkeln\", Holzstiftzeichnung, Klasse 5c (2024) \"4 Elemente\", 5a (2024) \"fantastische Wiese\", Klasse 5b (2024) Gespenster, 5c (2024) Animation, Klasse 6 (2024) Winterlandschaft \"Malen ohne Pinsel\", Acrylfarbe, Klasse 6 (2024) Monochromes Stillleben, Fotografie, GK 11 (2024) \"Chimären\" mit Ölkreiden, 5a (2024) Fliegende mit Ölkreiden gemalt, Klasse 5c (2024) Papierdrachen, 6c (2024) Collage und malerische Übersetzung \"Abbild und Idee\", Grundkurs (2024) Pastellkreidezeichnung \"unterirdische Welt Unzlingen\", Klasse 5b (2024) Konzept für die Wandgestaltung der Schulsozialarbeit, GK 11 (2023) Collage Winterlandschaft, Klasse 5c (2024) Türme aus Papier - Klasse 6a Stillleben nach Giorgio Morandi, Collage, Klasse 8c (2023) Stillleben - Ölmalerei - Leistungskurs 11 Landschaft - Collage - Klasse 8b Kunstwerke der Kunst AG im Computerraum Kunst im Schulplaner Hände für Mappen - Klasse 6b Einblicke in die Kunst-AG 2023 Bewegtes Zeichnen - Klasse 5c Welt in der Erde - Bleistiftzeichnung - Klasse 5b Ich habe einen Vogel - Klasse 8b Blumenstillleben - Klasse 5b Mathilda Rack Matey Babic Sonja Stankovic Aylin Mandalka Thai Son Tran Guillermo Fuentes Anesa Morina Carla Koesler Das Frühstück - Collage - Klasse 5a Doppelhaushälfte mit Innenhof - Basisfach 12 Drache - Tuschezeichnung - Klasse 6b Kampf der Giganten - Zufallstechniken mit Tusche 6a Traumlandschaft - Bleistiftzeichnung 8a Überbauung Lidl - Pläne und Modell Basisfach 12 Weihnachtsfenster - Bühnenbild für das Unterstufentheater 6a Wohnmobile 7a 9a und c, visual statements, Sprayen am Charlottenplatz, 2022 Fachpraktisches Abitur, ausgewählte Ergebnisse, 2022 Blumen für die Rektoren Fotografie zur Ausstellung über-queren, 10b, 2022 Heldenmobil, 6c, 2022 Kohlezeichnung Landschaft, Gk 11, 2022 Landschaftspastelle, Gk 11, 2022 Übersetzer-tiere, Klasse 5c, 2022 für Bodenseeausstellung Vernissage in der Linse 2022 50 Jahre internationale Bodenseekonferenz Ausstellung Hospizbüro Glücksmoment, Verlorener Druck, 9b, 2021 Tonplastik, 9b, 2021 Vom Logo zum Imbiss, 10a und 10b, 2021 Malerei Skulptur, 10a, 2021 Collage aus Filmstils, 10c, 2021 Stillleben GK 11, 2021 Dachlandschaften, LK 11, 2021 Café und Galerie mit besonderer Papiertechnik, GK 12, 2021 Sternennacht, Klasse 6a Amelie Müller Diana Marx Iva Mazic Jonah Rief Leo Ellsässer Liana Walter Lias Voss Philipp Michel Piratenversteck, Klasse 5c Blumenstilleben, Klasse 10c Anna Ziroli Dorian Nitschke Fee Lehle Kamilhan Önümlü Markus Wöhr Mona Eiberle Noah Wieland Ruveda Ari Singende Engel und Bengel, KLasse 5b Landesgartenschau Überlingen Dirk Abel, Dr. Susanne Pacher, Ledion Gashi, Rebekka Weiß, Valerian Schulte, Matteo Wunderer und Dan Oldenburger Die SchülerInnen der Kl. 5b zeigen ihre Werke Matteo Wunderer Rebekka Weiss Valerian Schulte Dan Oldenburger Ledion Gashi Dr. Susanne Pacher und Anne Bösenberg vor den Baumhäusern Blumen Klasse 5a Vögel der Klasse 5c Präsentation im Kakteenhaus neben der Therme Überlingen Abitur 2021 Architekturmodelle - Ferienhaus am See Schneeskulpturen-Challenge Distanz-Mode? Fotowettbewerb Quarantäne+ - Auswahl zur Abstimmung Fotowettbewerb Quarantäne+ - alle Bilder 5c im Schnee. Schneeskulpturen, 2019 Alexander Gerst im All, Kreidezeichnung, Klasse 6, 2018 Das KunstWerk bei SAZ 2019 Das Versteck von Robin Hood im Sherwood Forrest, Collage, Klasse 5c, 2018 Der König feiert ein Fest, Collage, Klasse 5b, 2018 Ent Deckt, Fotografie, Klasse 8, 2018 Feuer in der Nacht, Acrylmalerei, Klasse 6a, 2018 Körperverfremdung, Fotografie, Klasse 9, 2017 Moment des Schicksals, Fotografie, 8c, 2019 Piratenbande und Comic, Zeichnung, Klasse 5b und c, 2018 Rollentausch mit einfachen Mitteln, Fotografie, Klasse 8, 2018 Verkehrte Perspektive, Fotografie, Klasse 7, 2018 Klischees, NK 11, Fotografie Müllmonster, 7d Präsentation der Geschlechtertürme, 5b Präsentation der Ritterburgen, 5a Sprayen am Charlottenpatz, Klasse 9 Vision, 9a Vogelhaus und Bauhaus, Klasse 7 Frei gewählte Kunstprojekte des Grundkurses 12 Ausstellungseröffnung in der Linse am 11.07.2018, Fotografie von Hermann Dippon Malerei \"Leguane\" - Klasse 6a Collage \"Magazincover\" - Jgst. 11 \"Ritterburg\" - Klasse 5 \"Blick von oben\" - Klasse 6 \"Der Ritt durch die Wüste der Farben\" - Klasse 6 \"Spiderman\" - Klasse 8 \"Farbstrukturen\" - Klasse 10 \"Experimente zum Thema Figur und Raum\" - KLasse 11",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen": "",
  "https://www.gymnasium-weingarten.de/schulleben/kummerkasten-fuer-digitales": "Kummerkasten für Digitales",
  "https://www.gymnasium-weingarten.de/schulleben/bogy": "BOGY Das Kürzel steht für die Abkürzung B erufs o rientierung am Gy mnasium. BOGY ist ein Prozess, der Berufs- und Studienorientierung, der an unserem Gymnasium in Klasse 9 beginnt und sich kontinuierlich bis Klasse 12 fortsetzt. Im Folgenden erhalten Sie einen Überblick darüber, wie unsere Schülerinnen und Schüler im Berufsfindungsprozess unterstützt werden. Überblick Klasse 9 Bewerbungstraining (Leitfach: Deutsch) Test the best - Berufserkundung (eintägig) in Zusammenarbeit mit Unternehmen aus Weingarten und der Stadt Weingarten (Leitfach: Gemeinschaftskunde) Klasse 10 Betriebspraktikum (einwöchig) - Vorbereitung, Durchführung und Auswertung (Leitfach: Gemeinschaftskunde) Jahrgangsstufe 11 und 12 Vorstellung der Studienlandschaft durch die Bundesagentur für Arbeit (Pflicht) Teilnahme am Studientag im November eines jeden Jahres (Pflicht) Teilnahme am 2. Studientag im März eines jeden Jahres (freiwillig) BEST-Seminare - Angebot der Arbeitsagentur in Zusammenarbeit mit Schulen (freiwillig) Berufsberatung in Einzelsprechstunden durch die Bundesagentur für Arbeit (freiwillig) Studienbotschafter informieren - Kooperation mit der Hochschule Ravensburg - Weingarten (freiwillig) Zusätzlich erhalten die Schülerinnen und Schüler regelmäßig Informationsmaterial über verschiedene Ausbildungs- und Studiengänge. Diese liegen im Aufenthaltsraum der Kursstufe aus.",
  "https://www.gymnasium-weingarten.de/schulleben/mensa": "Mensa Die Mensa am Gymnasium Weingarten, die Mitte 2006 eröffnet wurde, ist Teil des Konzepts für die offene Ganztagsschule. Essen Die Belieferung der Mensa mit frisch zubereitetem Essen erfolgt durch die Kantine des Körperbehinderten-Zentrum Oberschwaben in Weingarten. Mitarbeiter des KBZO geben das Essen aus. Angeboten wird ein zweigängiges Hauptgericht. Bei Hauptgerichten mit Fleisch wird Vegetariern eine vollwertige, fleischlose Alternative angeboten. Zu jedem Hauptgericht gehört Salat oder Gemüse. Ebenso gibt es zum Hauptgericht ein Dessert. Der Menüplan wird eine Woche im Voraus durch Aushang in der Schule, in der Mensa und hier auf der Seite (siehe oben) bekannt gegeben. Getränke In der Mensa befindet sich ein Sprudelautomat, aus dem sich die Schülerinnen und Schüler kostenlos bedienen können. Öffnungszeiten Jeweils Montag bis Donnerstag von 11:45 bis 13:15 Uhr. Preis Eine Vorbestellung des Essens für einen bestimmten Tag ist nicht vorgesehen. Schülerinnen und Schüler können täglich während der Öffnungszeiten einen oder mehrere Essensbons zum Preis von je 5,00 Euro am Automaten kaufen. Ein Bon kann dann an einem beliebigen Tag für ein Essen eingelöst werden. Es werden folgende Münzen akzeptiert: 0,50 Euro, 1,00 Euro und 2,00 Euro Es werden folgende Scheine akzeptiert: 5,00 Euro, 10,00 Euro, 20,00 Euro Bei der Eingabe von einem 10,-- Euro-Schein erhält man 2 Essensbons. Bei der Eingabe von einem 20,-- Euro-Schein erhält man 4 Essensbons. Ein Tipp zum Schluss: Wer sich einen kleinen Vorrat von Mensamarken anschafft, muss seltener am Automat in der Schlange stehen.",
  "https://www.gymnasium-weingarten.de/schulleben/team-courage": "Hallo! Wir sind das Team Courage! Jede zweite Woche treffen wir uns zum Mittagessen in der Mittagspause im Schülercafé. Wir- das sind Schüler*innen aus verschiedenen Klassen und Lehrer*innen. Wir haben den Mittagstisch gegründet, weil wir uns so einmal ungezwungen begegnen können- ohne schulische Zwänge. Bei einem (oft sehr) leckeren Essen tauschen wir uns über Themen aus, die uns wichtig sind und überlegen uns gemeinsame Projekte. Wir wollen das Schulleben mitgestalten, und setzen uns für ein wohlwollendes und buntes Miteinander ein. Vielleicht hast du mitbekommen, dass wir anlässlich des 75. Jahrestags, an dem die Nationalsozialisten 1933 Bücher von u.a. jüdischen oder Regime kritischen Autor*innen verbrannten, eine Lesung veranstaltet haben? Diese ging über mehrere Schultage und die Schulgemeinschaft las nonstop ihre Texte vor. Wir haben auch unsere Litfaßsäule zu neuem Leben erweckt, an der wir schon verschiedene Aktionen initiiert haben. Zum Beispiel haben wir dort über Diskriminierung oder Rassismus aufgeklärt oder ein schulinternes Tippspiel zur EM 24 veranstaltet, bei dem wir unsere Nationalmannschaft (Männer) und ihre Nationalitäten und Einstellungen vorgestellt haben. Außerdem haben wir schon T-Shirts und Taschen mit einem bunten Logo mit Siebdruck bedruckt und entwerfen gerade Sticker- seid gespannt! Außerdem ist das Gymnasium Weingarten seit 2013 Mitglied im bundesweiten Netzwerk \"Schule ohne Rassismus - Schule mit Courage\". Die Schulgemeinschaft hat sich damit selbst verpflichtet, aktiv gegen jede Form von Diskriminierung einzustehen. Das Motto ist also keine Beschreibung des Zustands, sondern Ansporn für die Zukunft! Deswegen finden immer wieder Aktionen und Denkanstöße von unterschiedlichen Personen ihren Weg ins Schulhaus. Hast Du Ideen? Willst Du Dich im Team Courage engagieren? Dann werde laut und erzähle davon oder komm vorbei! Die Termine kommunizieren wir über webuntis- oder du schreibst einem von uns Lehrer*innen (Steigerwald, Simm, Kliebhan, Lehmann, Dippon).",
  "https://www.gymnasium-weingarten.de/info-klasse-4/ankommen-am-gymnasium": "Ankommen am Gymnasium Weingarten Wir am Gymnasium Weingarten bemühen uns sehr um die \"sanfte Landung\" ihres Kindes an der neuen Schule. Neben den neuen Fächern, neuen Lehrkräften und einem neuen Gebäude gibt es noch viele andere Dinge zu entdecken. Um hiermit möglichst gut zurechtzukommen, haben wir uns auf die drei Bereiche \"Struktur\" (Wie organisiere ich mich an der neue Schule?), \"Emotion\" (Wie fühle ich mich an meiner neuen Schule wohl?) und \"Leistung\" (Wie erfülle ich die erwünschten Anforderungen?) konzentriert. Im folgenden Diagramm ist aufgeführt, wie die verschiedenen Beteiligten jeweils hierzu beitragen können. (Die Grafik finden Sie hier auch als pdf.) Liebe neue Fünftklässler - wir freuen uns schon auf euch!!",
  "https://www.gymnasium-weingarten.de/info-klasse-4/termine": "Termine Liebe Viertklässler, liebe Eltern, wir vom Gymnasium Weingarten freuen uns auf Euch. Vom 10. März 2025 bis 14. März 2025 zwischen 07:30-15:00 könnt Ihr Euch bei uns anmelden.",
  "https://www.gymnasium-weingarten.de/info-klasse-4/impressionen-vom-tag-der-offenen-tuer": "Impressionen vom Tag der offenen Tür",
  "https://www.gymnasium-weingarten.de/info-klasse-4/vorstellung": "Dürfen wir uns vorstellen? Willkommen - wir freuen uns, dass Sie sich für unser Gymnasium interessieren! Bitte sehen Sie sich um und entdecken Sie das Gymnasium Weingarten in seiner bunten Vielfalt...",
  "https://www.gymnasium-weingarten.de/downloads": "Formulare und Informationen Aktuelles: Leitfaden zum Abitur 2027 Zur GFS (Gleichwertige Leistungsfeststellung): Beschluss der GLK zur Form und zum Terminplan der GFS Zur Entschuldigungspraxis: Übersicht Entschuldigungspraxis in den Klassen 5 bis 10 Entschuldigungspraxis in der Kursstufe Anmeldung am Gymnasium Weingarten Anmeldung Schülermonatskarten Kontakt zum Elternhaus Recht am Bild und Ton sowie Veröffentlichung des Namens Notfalldaten Schüler mit Vorerkrankungen Eltern: Formular Unfallanzeige Abmeldung vom Gymnasium Weingarten Verschiedenes: Informationen zum Sportunterricht Ferienkalender 2024-25 Multimedia und Datenschutz: Nutzungsordnung für die Arbeit in Multimediaräumen Hinweise zum Umgang mit Passwörtern Betroffenrechte nach DSGVO Datenschutzrechtliche Hinweise für Elternvertretungen Link des Kultusministeriums: Datenschutz an Schulen Auszüge aus der Jubiläums-Zeitschrift \"25 Jahre Gymnasium Weingarten\" von 1999: Die Anfänge Es war einmal: die SMV Die Geschichte der Schülerzeitung Die Theater-AG 25 Jahre Schulsport 25 Jahre Schülerbücherei",
  "https://www.gymnasium-weingarten.de/kontakt": "Kontakt Zum Routenplaner (Google-Maps) Gymnasium Weingarten Brechenmacherstraße 19 88250 Weingarten Telefon: +49 751 561921-50 Telefax: +49 751 561921-60 E-mail: poststelle@gym-weingarten.schule.bwl.de Kontaktformular * Pflichtfelder Name * E-Mail * Nachricht * Absenden",
  "https://www.gymnasium-weingarten.de/datenschutz/": null,
  "https://www.gymnasium-weingarten.de/impressum/": null,
  "https://www.gymnasium-weingarten.de/info-klasse-4/vorstellung/lage-und-atmosphaere": "Vorstellung des Gymnasiums Weingarten Lage und Atmosphäre unseres Gymnasiums Wir am Gymnasium Weingarten legen Wert auf eine \"sanfte Landung\" der Kinder. Neben dem Kennenlernen der neuen Fächer und neuen Lehrkräfte erwartet sie auch viel Spaß mit der neuen Klasse, zum Beispiel bei den Kennlerntagen. Unser großes Schulgelände liegt stadtrandnah und trotzdem ruhig im Grünen. Großzügige Sportanlagen und viel Grünfläche erwarten die Kinder. Dennoch: ein Gymnasium der kurzen Wege - und das Hallenbad direkt daneben. Wer entdeckt die Wildblumenwiese, die für die Bienen angelegt wurde? Die Mensa In der gemeinsamen Mensa von Gymnasium und Realschule wird an 4 Tagen der Woche (Montag - Donnerstag) ein frisch gekochtes Essen mit Salat und Nachtisch angeboten (immer auch in einer vegetarischen Version), das vom Körperbehindertenzentrum Oberschwaben geliefert wird. Keine Vorbestellung nötig! Die aktuelle Speisekarte steht auf unserer Homepage. Schulsozialarbeit und Spieletreff Die pädagogische Arbeit der Lehrerinnen und Lehrer wird durch drei Schulsozialarbeiter*innen ergänzt, die die Schüler*innenschaft von Gymnasium und Realschule betreuen. Digitale Ausstattung Unsere Schülerinnen und Schüler arbeiten selbstverständlich mit digitalen Medien und finden mit zeitgemäßer IT Infrastruktur die richtigen Voraussetzungen dafür vor.",
  "https://www.gymnasium-weingarten.de/info-klasse-4/vorstellung/fremdsprachen-und-profile": "Vorstellung des Gymnasiums Weingarten Wir sind das Gymnasium der 6 Wege Englisch – Französisch – Spanisch Englisch – Latein – Spanisch Englisch – Französisch – NwT Englisch – Latein – NwT Englisch – Latein – Sportprofil Englisch – Französisch – Sportprofil Fremdsprachen und Profile – Du hast die Wahl! Für alle Schüler*innen wird als 1. Fremdsprache Englisch ab Klasse 5 fortgeführt. Ab Klasse 6 kommt für alle Latein oder Französisch als 2. Fremdsprache hinzu. Für die Klassen 8 bis 10 entscheiden sich Eltern und Schüler*innen zwischen 3 Profilen: Das Sportprofil Wir bieten für die sportbegeisterten Kinder an unserer Schule ab der 8. Klasse das Sportprofil an. Das Sportprofil umfasst in den Klassen 8 – 10 unter anderem: Ski- und Snowboardfahren Klettern Mountain-Bike Wassersport Im Theorieunterricht lernen unsere Schülerinnen und Schüler vor allem die physiologischen Grundlagen von Training und Bewegung, aber auch Geschichte des Sports, Sportpsychologie und Sporternährung. Damit können wir eine gute Grundlage legen für lebenslanges Sporttreiben und einen gesunden Lebenswandel. Wer in der 8. Klasse das Sportprofil wählen möchte, muss dazu in den Klassen 5-7 am “erweiterten Sportangebot“ teilgenommen haben. Diese künftigen Sportprofiler haben damit in der Unterstufe etwas mehr Unterricht. Aus diesem „erweiterten Sportangebot“ in der Unterstufe kann man aber auch (zum Schuljahresende) aussteigen. -> Hier geht es zur Seite des Sport-Profils... Naturwissenschaft und Technik (NwT) Schülerinnen und Schülern, welche in Klasse 8 das naturwissenschaftliche Profil wählen, bietet sich eine Vielzahl spannender Themen. In den je 4 Wochenstunden in den Klassen 8 – 10 bleibt viel Zeit für praktisches Arbeiten, Konstruktionsaufgaben und interessante Versuche. So werden zum Beispiel: Funktionsmodelle von Brücken gebaut Motoren auseinandergenommen elektronische Schaltungen gelötet ein Roboter programmiert Außerdem bekommen die Schülerinnen und Schüler einen Einblick in das technische Zeichnen, in die Werkstoffkunde, das Programmieren von elektronischen Bausteinen und in die Solartechnik. Das Gymnasium Weingarten bietet das Fach NwT auch als dreistündigen Oberstufenkurs an. Dabei stehen vor allem stark technische Themen im Mittelpunkt. -> Hier geht es zur Seite des NwT-Profils... Spanisch Man spricht Spanisch und das nicht nur am Gymnasium Weingarten, sondern in vielen Ländern auf der ganzen Welt. Spanisch wird an unserer Schule als dritte Fremdsprache vierstündig unterrichtet. Neben der Vermittlung der Sprachkenntnisse, stehen dabei auch die unterschiedlichen Lebensweisen und die Kultur der spanischsprachigen Welt im Vordergrund. Unsere Schüler haben die Möglichkeit, in Klasse 10 an einer Sprachreise nach Málaga (bisher Barcelona ) oder an einem Austausch mit dem Instituto Ballester in Buenos Aires in Argentinien teilzunehmen, um ihre Sprachkenntnisse sowie interkulturelle Kompetenz zu stärken. -> Hier geht es zur Seite des Spanisch-Profils...",
  "https://www.gymnasium-weingarten.de/info-klasse-4/vorstellung/mittagsbetreuung": "Offenes Ganztagesangebot Wir sind ein Gymnasium mit offenem Ganztagesangebot. Dies bedeutet, dass es einzelne Betreuungsangebote außerhalb des Klassenstundenplans gibt, die alle freiwillig und obendrein kostenlos sind. Über diese Angebote wollen wir Sie hier informieren. Um besser planen zu können, bitten wir Sie zu Schuljahresbeginn um eine Anmeldung, ob und an welchen Tagen Ihr Kind unsere Angebote wahrnehmen will. Grundsätzlich gehen wir dann aber von regelmäßiger Anwesenheit aus. Eine Gesamtabmeldung ist jederzeit möglich. Die Betreuungsangebote richten sich an die Kl. 5 – 7. Die Erfahrung zeigt, dass die Schüler mit wachsendem Alter Wert auf die eigenständige Gestaltung ihrer Freiräume legen. Betreute Lernzeit für Schüler*innen der Klassen 5 - 7 Jeden Montag bis Donnerstag von 13.45 Uhr bis 15.20 Uhr ist eine betreute „Lernzeit“ für die Klassenstufen 5-7 eingerichtet. Die betreuenden Lehrer*innen kontrollieren Hausaufgaben, helfen bei Fragen und unterstützen die Schüler*innen beim Lernen. Zur besseren Differenzierung und Förderung stehen der Lehrkraft Schüler*innen der Kursstufe als pädagogische Assistent*innen zur Seite. An/Abmeldungen sind jeweils zum Halbjahr möglich. Mensa-Bus-Stopp für Schüler*innen der Klasse 5 Von Montag bis Donnerstag bieten wir von 12.45 Uhr - 13.35 Uhr den Mensa-Bus-Stopp an. Jeweils zwei/drei Schüler*innen unserer Kursstufe bilden zusammen mit einer überschaubaren Gruppe an 5./6.-Klässlern eine Tischgemeinschaft. Man trifft sich nach der 6. Stunde und besucht dann gemeinsam die Mensa zum Essen. Wenn alle fertig gegessen haben, kann man drinnen oder draußen spielen, gute Gespräche führen oder sich einfach ausruhen und entspannen. An/Abmeldungen sind zu jeden Ferien möglich. Offener Spieletreff Der offene Spieletreff in den Räumen der Schulsozialarbeit (Brechenmacherstraße 17) bietet die Gelegenheit, über die Mittagszeit verschiedene Gesellschafts- und Bewegungsspiele auszuleihen. Geleitet wird dieser Treff von der Schulsozialarbeit. Die Öffnungszeiten sind Montag – Donnerstag jeweils ab der 6. Stunde bis 13.50 Uhr. Betreuungsband Unsere Nachmittagsbetreuung für die Klassen 5 bis 7 setzt sich aus einer Dreiteilung aus klassischer Lernzeit, Förderangeboten und AG-Angeboten zusammen. Die Anmeldung für Schüler, der unteren Klassenstufe, die die Nachmittagsbetreuung in Anspruch nehmen erfolgt über den Klassenlehrer bzw. das Sekretariat. Ab Klasse 8 erfolgt die Anmeldung selbstständig beim Lehrer. Hier sehen Sie das Mittagsband für das Schuljahr 2021/22:",
  "https://www.gymnasium-weingarten.de/info-klasse-4/vorstellung/schule-ist-mehr": "Vorstellung des Gymnasiums Weingarten Schule ist mehr als nur ein Ort des Lernens Wir wollen für unsere Schülerinnen und Schüler ein von Wertschätzung und Respekt geprägtes Lernklima, in dem sie sich bestmöglich entfalten können. Dazu gehört für uns auch ein Sozialpraktikum in der 9. Klasse, eine schülernahe Berufs- und Studienorientierung in den Klassen 9 bis 12 oder auch außerunterrichtliche Veranstaltungen wie Schüleraustauschprogramme Fachexkursionen und Erkundungen Sportveranstaltungen Studien- und Theaterfahrten Zu unseren Förder- und Betreuungsangeboten gehören: Lernwerkstatt in Deutsch und Fremdsprachen (Kl. 7 - 10) Unterstützungsprogramm „Groß für Klein“ in Kl. 5 und 6 Mittagspausenbetreuung durch geschulte Oberstufenschüler*innen von Lehrern betreute Lernzeit an den unterrichtsfreien Nachmittagen (KI. 5 - 7) bis 15.30 Uhr (außer freitags) Schüler übernehmen Verantwortung Unsere älteren Schüler übernehmen Verantwortung für die jüngeren, zum Beispiel als Mensa-Begleiter, Schülermentoren, Sportmentoren, Sanis oder pädagogische Assistenten. Miteinander Am Gymnasium Weingarten sind wir stolz auf unser Miteinander von ALLEN am Schulleben Beteiligten. Eltern können sich im Arbeitskreis \"Elternmitwirkung\" einbringen, der zum Beispiel jedes Jahr einen \"Abend des Miteinander\" organisiert: Eltern, Schüler und Lehrkräfte treffen sich, reden gemeinsam über ein aktuelles Erziehungsthema und essen dann gemeinsam. Engagement für Weingarten Das Gymnasium Weingarten engagiert sich für Weingarten. Unsere Schüler sind aktiv im Jugendgemeinderat. Die Fachschaft Französisch hält die Partnerschaft mit Bron aufrecht. Außerdem sind unsere Trommler und viele weitere Aktive natürlich beim Welfenfest dabei. - und die Narren sind gern gesehene Gäste am Gumpigen Donnerstag. Gemeinsam aktiv Wir haben unzählige AGs: von Jonglage bis Turnen, von Schülerzeitung bis Theater oder Innenhofgestaltung. Hier findet jeder was! Und übrigens: unsere Robotics-AG war 2019 sogar Vize-Europameister! Robotics-Ag -Weltklasse Begabtenförderung auf höchstem Niveau. Unsere Robotics-AG erreicht regelmäßig Spitzenplätze bei deutschen Meisterschaften. Unsere größten Erfolge sind ein dritter Platz bei der Robotics-Weltmeisterschaft und die Vize-Europameisterschaft 2019. Schon in Klasse 5 legen wir die Grundlage für die Förderung von technischem Interesse. Unsere Technik-AG Klasse 5 startet jedes Jahr groß durch.",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen/barcelona": "Sprachreise Barcelona An unserem Gymnasium lernen einige Schülerinnen und Schüler Spanisch. Natürlich lernt man eine Sprache, um sie sprechen zu können, also um sich im anderen spanischsprechenden Menschen verständigen zu können. Ob wir dieses Ziel erreicht haben, testen wir Ende des dritten Lernjahres, also in der Klasse 10, mit unserer Sprachreise nach Barcelona. Alle Schülerinnen und Schüler der Spanischkurse dürfen teilnehmen und eine Woche in der wohl schönsten katalanischen Stadt an der Ostküste der iberischen Halbinsel ihre Sprachkenntnisse auf die Probe stellen. Da es sich um eine Sprachreise handelt, verbringen die SchülerInnen drei Vormittage in der Sprachschule. Die Unterrichtsstunden werden von Muttersprachlern durchgeführt und sind in Niveaustufen aufgeteilt. An den Nachmittagen erkunden die begleitenden LehrerInnen mit den SchülerInnen die Stadt. Dabei gibt es ein straffes Programm, denn Barcelona hat allerhand zu bieten. Zu den Highlights zählen u.a. der Besuch der Sagrada Familia, des Parque Güell und des Olympiageländes. Bei schönem Wetter verbringen wir auch Zeit am Strand bei einem selbst organisierten Picknick. Am Abend begeben sich die SchülerInnen zu ihren Gastfamilien, wo sie verpflegt werden und sich auf Spanisch verständigen müssen. Die Woche vergeht immer wie im Fluge, denn Barcelona ist einfach atemberaubend schön und für die SchülerInnen ein unvergessliches Erlebnis. Wir freuen uns auf die kommenden Jahre und hoffen noch viele SchülerInnen für Barcelona und ganz Spanien begeistern zu können.",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen/frankreich": "Gymnasium Weingarten und Lycée Jean-Paul Sartre in Bron...... eine lebendige Schulpartnerschaft seit über 25 Jahren Wir leben heute in einem offenen Europa. Gute Kenntnisse in den Sprachen unserer Nachbarländer sind für uns alle von entscheidender Bedeutung. Unsere Schüler haben die Chance, hier am Gymnasium Weingarten einige Fremdsprachen in ihrer Schullaufbahn zu erlernen. Nun ist das Lernen einer Fremdsprache immer aber auch mit Arbeit verbunden und mancher Schüler fragt sich, warum nun gerade diese Vokabel oder aber auch jene Ausdrucksweise nun so dringend zu lernen seien. Eine tolle Form diese Zweifel an die Seite zu schieben und einen Motivationschub zu erreichen, ist der Schüler-Austausch. Dort kann mit allen Sinnen die neue Sprache ausprobiert und gelebt werden in authentischer Umgebung. Man verständigt sich nicht nur mit Worten, sondern auch mit Gesten und Mimik – man hat Spass miteinander und lernt damit so quasi nebenbei sehr viel voneinander, übereinander und miteinander. Bei einer Ferienreise nach Frankreich wird man auch nicht die Chance haben, direkt in einer französischen Familie zu leben.",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen/israel": "Schüleraustausch zwischen den Partnerschulen \"Ytzhak Rabin\" in Nahariya (Israel), dem Gymnasium Weingarten und dem Welfen-Gymnasium Ravensburg Seit 1991 startet der Israelaustausch alle zwei Jahre in eine neue Runde. Schüler*innen der Klasse 9 und 10 können sich bewerben um einen Platz bei diesem ganz besonderen Austauschprogramm. Beteiligt sind zwei deutsche Schulen (Welfengymnasium und Gymnasium Weingarten) und unsere Partnerschule in Naharija, die Amal Comprehensive High School „Ytzhak Rabin“. In einem Seminar treffen sich die Jugendlichen ca. einmal im Monat und bereiten sich auf ihren Gast vor; lernen Wichtiges über die Kultur, Religion und Lebensweise ihrer Austauschpartnerinnen, aber auch über die politische Entstehung des Staates Israel und seine Geschichte sowie die Geographie des Landes. Auch die Geschichte Deutschland spielt eine Rolle und die Bedeutung dieses Austausches angesichts der gemeinsamen Vergangenheit. Je nach Gruppe werden die Schwerpunkte nach den Interessen der Teilnehmer*innen gewichtet. Unsere Gäste holen wir gemeinsam am Flughafen ab und verbringen knappe zwei Wochen gemeinsam mit ihnen in Oberschwaben. Ein halbes Jahr später erfolgt dann (bei sicherer Einreisesituation) der Gegenbesuch. Nun leben die deutschen Schüler*innen bei ihren Gastfamilien und erkunden das Heilige Land gemeinsam mit ihren Begleitlehrerinnen. Neben einem Aufenthalt in Jerusalem besuchen wir u.a. den See Genezareth, reisen in die Wüste und lassen uns auch im Toten Meer treiben. Unsere Partnerstadt Naharija liegt direkt am Mittelmeer, ebenso wie Haifa und Akko, die wir ebenfalls besichtigen. Durch die persönliche Begegnung wächst ein tieferes Verständnis für einander und Vorurteile oder Berührungsängste werden abgebaut. Dieser Austausch bietet die Möglichkeit, dass sich junge Menschen unterschiedlicher Kulturen kennenlernen und so eine Beitrag leisten zur Völkerverständigung und Versöhnung zwischen Deutschen und Juden.",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen/argentinien": "Schüleraustausch Argentinien Seit dem Schuljahr 2014/15 findet an unserem Gymnasium ein achtwöchiger Schüleraustausch mit Buenos Aires, Argentinien statt. Dieser Austausch ist eine echte Chance für die teilnehmenden Schülerinnen und Schüler der zehnten Klasse. Zunächst kommen die argentinischen Austauschschüler Ende November nach Deutschland und leben für acht Wochen bei ihren Austauschfamilien, nehmen am Schulalltag teil, machen verschiedene Ausflüge, zum Beispiel nach Berlin und lernen das schöne Oberschwaben kennen. Im Sommer des folgenden Jahres ist es dann für unsere Schüler soweit. Die Koffer werden gepackt für acht Wochen Südamerika. Das bedeutet eine lange Flugreise inklusive vier Stunden Zeitverschiebung und einen Jahreszeitenwechsel, denn wenn es bei uns sommerlich warm ist, ist es in Buenos Aires gerade Winter, also zwischen 10 und 20 Grad. Auch unsere Schüler dürfen das ganz normale Leben in argentinischen Familien und das Schulleben kennenlernen. Eine einwöchige Reise zu den gigantischen Wasserfällen in Iguazú ist für die meisten der Höhepunkt der Reise, ein unvergessliches Erlebnis. Nach dem Austausch stellen die Schüler fest, dass sich ihre Sprachkenntnisse erheblich verbessert haben, sie sprechen jetzt sogar den argentinischen Slang. Außerdem macht sie ein solches Abenteuer selbstständiger, selbstbewusster, offener und eröffnet die Möglichkeit wirklich wertvolle Freundschaften zu knüpfen. Wir freuen uns sehr unseren Schülern diese einzigartige Möglichkeit bieten zu können und hoffen, dieses Austauschprojekt auch in Zukunft weiter ausbauen zu können.",
  "https://www.gymnasium-weingarten.de/schulleben/austauschprogramme-und-sprachreisen/eastbourne": "Londonfahrt in Klasse 9 Wir bieten in der 9. Klasse im Frühjahr eine klassenübergreifende Studienreise nach London an. Die Teilnahme ist freiwillig. Über Nacht fahren wir mit Bus und Fähre von Weingarten nach England, wo wir fünf Tage verbringen, um Land und Leute kennenzulernen. Die Unterbringung erfolgt in Kleingruppen in Gastfamilien, die im Stadtgebiet Catford leben. Dort ist man tatsächlich nur zum Übernachten, weil wir tagsüber ein vielfältiges Programm bieten. Zu Fuß, per Bus und U-Bahn erkunden wir das Westend, spazieren an Big Ben, Buckingham Palace und Co. vorbei, gehen in Museen (u.a. Madame Tussaud’s ), besuchen ein Musical, machen eine Fahrt mit dem London Eye und eine Bootsfahrt auf der Themse und vieles mehr. Außerdem fahren wir einmal an die Küste an den schönen Seeort Brighton. Wenn man einmal in London war, lässt einen die Stadt so schnell nicht mehr los – diese Faszination möchten wir euch auf der Reise näherbringen. Hier geht’s zum Reisebericht der letzten Fahrt, falls ihr noch mehr wissen möchtet: https://www.gymnasium-weingarten.de/aktuelles/news?tx_news_pi1%5Baction%5D=detail&tx_news_pi1%5Bcontroller%5D=News&tx_news_pi1%5Bnews%5D=413&cHash=90d891b82703a4c7a17dd607fd9a0890",
  "https://www.gymnasium-weingarten.de/menschen/schuelerinnen-und-schueler/smv/projekt-schule-wir-fuer-uns-das-upgrade-1": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/wichtige-information": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/wichtige-information/praesentation-zum-thema": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/allgemein/was-und-warum": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/allgemein/wer-und-wie": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/allgemein/aufgaben": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/allgemein/rechtliche-grundlagen": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/allgemein/links-zum-thema": null,
  "https://www.gymnasium-weingarten.de/menschen/elternbeirat/elternbeirat-2024-2025/vorsitz-und-kontakt": null,
  "https://www.gymnasium-weingarten.de/menschen/schulsozialarbeit/beratungsangebot": "Beratungsangebot...... für Schülerinnen und Schüler Ich komme wegen ein Problem, z. B.: Ich habe Angst in der Schule / werde gemobbt. Ich habe oft Streit mit anderen Schüler/innen. Es gibt oft Ärger zu Hause. Ich mache mir Sorgen um eine/n Mitschüler/Freund/in. Ich weiß nicht, wie es nach der Schule weitergeht etc. Ich möchte gerne aktiv werden, z. B.: Ich möchte wissen, welche Freizeitangebote es in der Schule und in Weingarten gibt. Ich möchte jemandem helfen oder in meiner Klassengemeinschaft etwas verbessern....für Eltern Meinem Kind geht es nicht gut in der Schule (oder zu Hause), z. B.: Es möchte nicht in die Schule gehen. Es wird in der Schule gemobbt. Es zeigt auffälliges Verhalten (z.B.: Aggressivität). Es steckt in einem Konflikt mit einer Lehrkraft. etc. Ich benötige Adressen von Beratungseinrichtungen / Ärzten, die in dieser belastenden Situation helfen können. Ich benötige Adressen von Freizeitangeboten für mein Kind in der Schule oder in Weingarten. Ich benötige Unterstützung bei einem konfliktreichen Lehrer-Elterngespräch (in Absprache mit dem Lehrer)....für Lehrkräfte Ich benötige Unterstützung für eine/n Schüler/in von mir, für die Elternarbeit und/oder für eine Klasse von mir.",
  "https://www.gymnasium-weingarten.de/menschen/schulsozialarbeit/praeventionsangebote-und-gruppenarbeit": "Präventionsangebote und Gruppenarbeit Soziales Lernen in den fünften Klassen: für einen guten Start am Schulzentrum und für eine gute Klassengemeinschaft Sag NEIN zu Mobbing in den sechsten Klassen - Mobbingprävention Aufklärung über die Gefahren neuer Medien für Schüler/innen und Eltern der Klassenstufe 6 - in Zusammenarbeit mit externen Partnern Kleingruppengespräche mit Schüler/innen nach Bedarf - z.B. damit Streits oder Mobbing gut aufgelöst werden können Gewalt-/ Drogenprävention für Schüler/innen der Klassenstufe 8 / 9 - in Zusammenarbeit mit externen Partnern",
  "https://www.gymnasium-weingarten.de/menschen/schulsozialarbeit/offene-angebote": "Offene Angebote Spieletreff - Der offene Spieletreff in unseren Räumen bietet die Gelegenheit, über die Mittagszeit verschiedene Spiele für drinnen und draußen auszuleihen und an Tischen oder auf dem Pausenhof zu spielen. Der Treff ist offen für alle Schüler/innen aus Gymnasium und Realschule und kostenlos. Die Öffnungszeiten sind Montag – Donnerstag jeweils 12:40 bis 13.50 Uhr und es braucht keine Anmeldung.",
  "https://www.gymnasium-weingarten.de/menschen/praktikantinnen-und-praktikanten/praxissemester": "Schulpraxissemester Liebe Studentinnen, liebe Studenten, als Studierende des Lehramtes an Gymnasien müssen Sie als Voraussetzung für die Zulassung zur wissenschaftlichen oder künstlerischen Staatsprüfung ein erfolgreich absolviertes Schulpraxissemester vorweisen. Das Schulpraxissemester dient der Berufsorientierung und der Stärkung des Bezugs zur Schulpraxis. Es ermöglicht ein frühzeitiges Kennenlernen des gesamten Tätigkeitsfeldes Schule unter professioneller Begleitung der Schule und des Staatlichen Seminars für Didaktik und Lehrerbildung und - soweit möglich- von Universität oder Hochschule. Das Gymnasium Weingarten gehört zum Zuständigkeitsbereich des Seminars in Weingarten. Sie sollten Ihr Schulpraxissemester möglichst gleich zu Beginn des Masterstudiums absolvieren. Es umfasst 12 Unterrichtswochen. Das Schulpraxissemester beginnt zum Schuljahresbeginn im September und endet im Dezember. Die Zahl der Praktikantinnen und Praktikanten orientiert sich an der Zahl der Klassen der Schule. Sie nehmen am gesamten Schulleben der Schule teil. Dies umfasst insbesondere: Hospitation im Unterricht von etwa 10 Unterrichtsstunden pro Woche angeleiteter Unterricht im Umfang von 30 Unterrichtsstunden die Teilnahme an schulischen Veranstaltungen, wie Gesamtlehrerkonferenz, Fachkonferenz, Klassenkonferenz, Elternabend, Teamsitzung, Arbeitskreis, SMV-Veranstaltung, Schulfeier, Sporttag, Exkursion,… Als Ausbildungslehrer betreue ich Sie. So werden Sie schnell mit der Schule vertraut und organisieren mit meiner Hilfe Ihre Hospitationsstunden. Ab der 3. Woche können Sie bereits mit dem angeleiteten Unterrichten beginnen. Sie nehmen an wöchentlichen Ausbildungssitzungen teil. Diese haben folgenden Inhalt: Festlegung der individuellen Ausgestaltung des Praxissemesters Einführung in Lehrerrolle und Schulorganisation Zusammenarbeit mit dem Seminar für Didaktik und Lehrerbildung in Weingarten Anleitung bei der Unterrichtstätigkeit und gemeinsamer Auswertung der Unterrichtserfahrungen Reflexion der Lerninhalte und Lernfortschritte im Unterricht und bei außerunterrichtlichen Veranstaltungen Anleitung bei den Beobachtungs- und Arbeitsaufgaben der Seminare und deren gemeinsame Auswertung Sie führen ein Berichtsheft zum Praxissemester und erstellen einen Abschlussbericht. Dieser enthält beispielsweise: eine Beschreibung der Ausbildungsinhalte in ihrer Abfolge die Arbeitsaufträge der Seminare und des Ausbildungslehrers mit einer Dokumentation über die Erledigung eine Dokumentation der Vorbereitung und Durchführung Ihrer Unterrichtsversuche Reflexionen über Ihre Erfahrungen in Theorie und Praxis Reflexionen über Ihr Berufsziel „Lehrer/Lehrerin am Gymnasium“ und Schwerpunkte in Ihrem weiteren Studium Am Ende des Praxissemesters erfolgt ein Abschlussgespräch. Wenn Sie die notwendigen Voraussetzungen erfüllt haben, erhalten Sie eine Bescheinigung über das Bestehen des Praxissemesters sowie ein schriftliches Gutachten. Bitte informieren Sie sich hier auf unserer Homepage über unsere Profile und alles Wissenswerte zu unserer Schule. Zum Schulpraxissemester müssen Sie sich online anmelden unter lehrer-online-bw.de/schulpraktika. Bitte beachten Sie den vorgegebenen Anmeldezeitraum! Die Bewerbungen werden zeitnah bearbeitet. Dabei wird darauf geachtet, dass die Studienfächer breit gestreut sind, so dass es zu keiner Häufung in Einzelfächern kommt. Wir freuen uns auf Ihre Bewerbung. Weingarten, im Winter 2023/2024 Dietmar Schlecht, Ausbildungslehrer",
  "https://www.gymnasium-weingarten.de/menschen/praktikantinnen-und-praktikanten/orientierungspraktikum": "Dreiwöchiges Orientierungspraktikum Ein Orientierungstest und ein dreiwöchiges Orientierungspraktikum sind verpflichtender Bestandteil Ihres Lehramtsstudiums für Gymnasien in Baden- Württemberg. Das Orientierungspraktikum wird im Bachelorstudiengang absolviert. Bitte achten Sie darauf, dass Sie das Orientierungspraktikum nicht an der Schule absolvieren, die Sie selbst besucht haben. Das Gymnasium Weingarten bietet Plätze für das Orientierungspraktikum in mehreren Zeiträumen an. Diese finden Sie auf dem Onlineportal bei der Anmeldung zu einem Orientierungspraktikum (siehe unten). Während Ihres Praktikums werden Sie von Ihrer Hochschule theoriegeleitet begleitet und von mir als Ausbildungslehrer betreut. Sie erhalten nicht nur Einblick in das Unterrichtswesen, sondern in das gesamte Schulleben. Informationen über das Orientierungspraktikum erhalten Sie hier: www.orientierungspraktikum-bw.de Dort erfolgt auch die Anmeldung für das Orientierungspraktikum. Weingarten, im Winter 2023/2024 Dietmar Schlecht, Ausbildungslehrer",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/termine-und-aktuelles": "Termine und Aktuelles Eine wichtige Bitte an alle Mitglieder*innen: Sind Eure Kontaktdaten sowie die Bankverbindung noch aktuell? Ganz wichtig ist für uns auch Eure E-Mail-Adresse, da wir nur so Kontakt zu Euch halten können! Selbstverständlich werden alle Daten vertraulich behandelt. E-Mail-Mitteilung an den Verein: ehemaligenverein(at)gymnasium-weingarten.de",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/vorstands-team": "Das Vorstandsteam CASEY BECK • 1. VORSITZENDER Im Gymi von 2016 bis 2024 isch am lerne Lehramt Geograpie und NWT in Tübingen schaffet bei Stadt Tübingen isch im Verei seit 2024 JÜRGEN NOTZKE • 2. VORSITZENDER Im Gymi von hot g’lernt schaffet bei isch im Verei seit SARAH GISSEL • 1. KASSENWÄRTIN Im Gymi von 2016 bis 2024 isch am lerne Lehramt schaffet bei isch im Verei seit 2024 MARTIN WIEST • KASSENPRÜFER Im Gymi von 2002 bis 2011 hot g’lernt Bauingenieurwesen schaffet bei Klinger & Partner GmbH isch im Verei seit 2011 AILEEN BEIERBACH • SCHRIFTFÜHRERIN Im Gymi von 2002 bis 2011 hot g’lernt Bankfachwirtin schaffet bei Kreissparkasse Ravensburg isch im Verei seit 2011 DR. STEFFEN BRAND • BEISITZER Im Gymi von... an als Schulleiter hot g’lernt schaffet bei(m) Vater Staat isch im Verei seit",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/mitgliederbereich": "Mitgliederbereich Hier könnt ihr euch im Mitgliedsbereich des Vereins der Freunde und Ehemaligen des Gymnasium Weingarten anmelden. Dort findet ihr aktuelle Termine und könnt eure Daten ändern, falls das mal nötig sein sollte. Bitte klicken Sie auf \"Inhalt anzeigen\", um den easyVerein-Inhalt zu laden. Inhalt anzeigen Vereinsverwaltung von easyVerein Ihr seid noch kein Mitglied und wollt unbedingt eins werden? Dann füllt einfach unser Aufnahmeformular hier aus und schon seid ihr mit dabei!",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/aufnahmeformular": "Aufnahmeformular Ihr habt euch entscheiden den Verein zu unterstützen und die Zukunft aktiv mitzugestalten? Dann füllt einfach hier das Aufnahmeformular aus und schon seid ihr mit dabei. Wollt ihr erstmal wissen, was unser Verein alles macht, dann schaut mal hier vorbei. Bitte klicken Sie auf \"Inhalt anzeigen\", um das Anmeldeformular von easyVerein zu laden. Inhalt anzeigen Vereinsverwaltung von easyVerein",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/ruhestandskollegen": "Ruhestandskollegen Der »Club im Club« für alle Lehrerkräfte, die sich ein Berufsleben lang mit der Schuljugend herumgeplagt haben und nun unser aller Schicksal teilen: Ehemalige zu sein. Für viele ehemaligen Schüler*innen waren sie die prägenden Gesichter der eigenen Schulzeit und markante Persönlichkeiten – da sind wir uns einig – die es heute nicht mehr oft gibt. Sprecher der Ruhestandskolleg*innen und Organisator des regelmäßigen Pensionärsstammtisches ist Unruheständler Hans-Joachim Reiff, zu erreichen unter der vielsagenden E-Mail-Adresse hans-joachim.reiff@gmx.de oder in Bergatreute unter Telefon 07527/4308.",
  "https://www.gymnasium-weingarten.de/menschen/ehemaligenverein/kontakt": "Kontakt Verein der Freunde und Ehemaligen des Gymnasiums Weingarten e.V. 1. Vorsitzender: Casey Beck ehemaligenverein(at)gymnasium-weingarten.de 2. Vorsitzender: Jürgen Notzke notzke(at)gymnasium-weingarten.de E-Mail-Anfrage an den Verein: ehemaligenverein(at)gymnasium-weingarten.de Verantwortlich für den Inhalt dieser Internetseite: Gymnasium Weingarten Brechenmacherstraße 19 88250 Weingarten Telefon: +49 751 / 561-921-50",
  "https://www.gymnasium-weingarten.de/menschen/verwaltung#c7": "Sekretariat Wenn Sie Fragen zur Schule haben, dann wenden Sie sich an unsere Sekretärinnen bzw. wunderbaren Hausengel: Frau Dietzel und Frau Stöhr Telefon: +49 751 / 561-921-50 Für alle Schüler und Lehrer ist das Sekretariat täglich geöffnet: Montag bis Freitag von 07:00 – 09:30 Uhr und von 10:30 – 13:00 Uhr Montag bis Donnerstag 14:00 – 15:30 Uhr Bitte in der Zeit von 9:30 – 10:30 Uhr nur in dringenden Fällen anklopfen! Hausmeister Die Männer, die mit Hammer und Schraubenzieher ständig beschäftigt sind, unsere Schule auf Vordermann zu bringen: Herr Dospil und Herr Dieing Telefon: +49 751 / 561921-70"
}